[
  "Apa saja kebijakan utama penerimaan mahasiswa baru di UIN Sunan Kalijaga?\nAda empat kebijakan utama: (a) menerima mahasiswa berpotensi akademik dan kurang mampu secara ekonomi, (b) prinsip ekuitas tanpa diskriminasi SARA, gender, status sosial dan politik, (c) pemerataan wilayah asal dan keadilan akses, serta (d) penerimaan mahasiswa luar negeri dengan syarat tertentu.",
  "Bagaimana kebijakan penerimaan mahasiswa berdasarkan prinsip ekuitas di UIN Sunan Kalijaga?\nPenerimaan mahasiswa didasarkan pada kemampuan akademik tanpa mempertimbangkan latar belakang suku, agama, ras, antar golongan, gender, status sosial, dan politik.",
  "Apakah UIN Sunan Kalijaga menerima mahasiswa dari luar negeri?\nYa, dengan syarat memiliki kemampuan akademik dan lulus tes Bahasa Indonesia dari UPT PPB. Jika belum lulus, wajib mengikuti matrikulasi Bahasa Indonesia sampai lulus.",
  "Apakah mahasiswa transfer diterima di UIN Sunan Kalijaga?\nTidak menerima mahasiswa transfer, kecuali mahasiswa luar negeri dalam skema program kerjasama tertentu atau penerimaan berdasar kebijakan pemerintah.",
  "Siapa yang menyelenggarakan proses penerimaan mahasiswa baru di UIN Sunan Kalijaga?\nDiselenggarakan oleh Pusat Admisi UIN Sunan Kalijaga Yogyakarta dan unit kerja lain yang ditetapkan oleh Rektor.",
  "Apa saja jalur seleksi penerimaan mahasiswa baru di UIN Sunan Kalijaga?\nUIN Sunan Kalijaga memiliki lima jalur seleksi penerimaan mahasiswa baru: SNBP, UTBK SNBT, SPAN-PTKIN, UM-PTKIN, dan Mandiri.",
  "Apa itu jalur SNBP di UIN Sunan Kalijaga?\nSNBP (Seleksi Nasional Berdasarkan Prestasi) adalah seleksi nasional berdasarkan penelusuran prestasi akademik dan non akademik siswa, menggunakan rapor semester 1-5 (SMA/SMK/MA 3 tahun) atau 1-7 (SMK 4 tahun) dan tiga prestasi terbaik. Info lengkap: https://snpmb.bppp.kemdikbud.go.id/",
  "Apa itu jalur UTBK SNBT di UIN Sunan Kalijaga?\nUTBK SNBT (Seleksi Nasional Berdasarkan Tes) adalah seleksi nasional menggunakan Ujian Tulis Berbasis Komputer. Peserta wajib mengikuti UTBK dan memenuhi persyaratan usia dan tahun kelulusan. Info lengkap: https://snpmb.bppp.kemdikbud.go.id/",
  "Apa itu jalur SPAN-PTKIN di UIN Sunan Kalijaga?\nSPAN-PTKIN (Seleksi Prestasi Akademik Nasional PTKIN) adalah seleksi berdasarkan nilai rapor dan prestasi lainnya bagi siswa kelas terakhir pada tahun berjalan dari sekolah yang diakui pemerintah. Info lengkap: http://span-ptkin.ac.id.",
  "Apa itu jalur UM-PTKIN di UIN Sunan Kalijaga?\nUM-PTKIN (Ujian Masuk PTKIN) adalah seleksi nasional masuk UIN/IAIN/STAIN melalui ujian berbasis komputer menggunakan aplikasi SSE, terbuka untuk lulusan tahun 2022, 2023, dan 2024. Info lengkap: http://um-ptkin.ac.id.",
  "Apa itu jalur Mandiri di UIN Sunan Kalijaga?\nJalur Mandiri adalah seleksi yang diselenggarakan secara langsung oleh UIN Sunan Kalijaga untuk semua program studi. Terdiri dari beberapa jenis seleksi: CBT (Computer-Based Test), PBT (Paper-Based Test, belum dilaksanakan lagi sejak 2020), Prestasi, dan Portofolio. Info lengkap: http://admisi.uin-suka.ac.id.",
  "Apa itu Mandiri CBT di UIN Sunan Kalijaga?\nMandiri CBT adalah seleksi ujian online berbasis Android yang dilakukan dari rumah dengan ponsel dan paket data internet yang disiapkan peserta.",
  "Apa itu Mandiri Prestasi di UIN Sunan Kalijaga?\nMandiri Prestasi adalah seleksi bagi calon mahasiswa dengan prestasi akademik, seni, olah raga, keagamaan, atau hafalan Al-Qur’an minimal 26 Juz, atau juara individu tingkat nasional (1-3) yang dibuktikan dengan sertifikat/piagam resmi.",
  "Apa itu Mandiri Portofolio di UIN Sunan Kalijaga?\nMandiri Portofolio adalah seleksi menggunakan nilai UTBK-SNBT atau UM-PTKIN pada tahun berjalan. Termasuk program khusus untuk difabel, nonmuslim, dan daerah 3T. Info lengkap: http://admisi.uin-suka.ac.id.",
  "Siapa saja yang dapat mengikuti jalur Mandiri Portofolio Keberagaman dan 3T di UIN Sunan Kalijaga?\nCalon mahasiswa baru ber-KTP nonmuslim atau berdomisili di daerah 3T (Tertinggal, Terdepan, dan Terluar) dapat mengikuti jalur ini. Info lengkap: http://admisi.uin-suka.ac.id.",
  "Apa saja syarat registrasi mahasiswa baru UIN Sunan Kalijaga?\nMahasiswa baru harus: (1) Membayar biaya pendidikan di bank yang ditunjuk, (2) Mengisi data pribadi di http://akademik.uin-suka.ac.id, (3) Menyerahkan berkas registrasi seperti bukti pembayaran, fotokopi ijazah yang disahkan, fotokopi KTP/SIM/KK, surat pernyataan menaati peraturan, surat pernyataan kesanggupan membayar UKT, surat keterangan sehat, SBKRI dan akte kelahiran (untuk WNI keturunan asing), fotokopi paspor (untuk WNA), dan surat izin belajar (bagi yang sudah bekerja), (4) Mengambil foto dan sidik jari untuk KTM.",
  "Apa itu herregistrasi di UIN Sunan Kalijaga dan bagaimana prosedurnya?\nHerregistrasi adalah daftar ulang sebelum semester baru. Prosedurnya: (1) Membayar biaya pendidikan untuk semester berikutnya, (2) Memperbarui data pribadi secara online, (3) Mengisi KRS secara online (semester 1 dan 2 menggunakan sistem paket), (4) Mencetak KRS yang sudah disahkan dosen pembimbing. Mahasiswa yang tidak herregistrasi pada waktunya otomatis cuti akademik. Jika sudah membayar UKT tapi tidak isi KRS, tetap dianggap aktif dan semester tetap berjalan.",
  "Bagaimana format Nomor Induk Mahasiswa (NIM) di UIN Sunan Kalijaga?\nMulai 2019, NIM terdiri dari 11 digit: dua digit pertama tahun masuk, ketiga jenjang studi (1=S1, 2=S2, 3=S3, 4=Profesi), keempat & kelima kode fakultas, keenam & ketujuh kode prodi, kedelapan kode kelas/semester, kesembilan hingga kesebelas nomor urut mahasiswa. Contoh: 19107021001.",
  "Bagaimana aturan dan fungsi Kartu Tanda Mahasiswa (KTM) di UIN Sunan Kalijaga?\nKTM adalah kartu identitas mahasiswa dan kartu anggota perpustakaan. Berlaku 8 semester (S1), bisa diperpanjang sekali jika belum lulus. Jika hilang, ajukan pengganti dengan surat kehilangan dari polisi dan kwitansi biaya pengganti. Jika rusak/habis masa berlaku, serahkan KTM lama dan kwitansi biaya pengganti. Proses di Layanan Terpadu Gd. Rektorat Lama Lt. 1.",
  "Apakah mahasiswa boleh merangkap kuliah di perguruan tinggi lain?\nTidak boleh, kecuali untuk program double degree atau kampus merdeka. Jika merangkap kuliah, transaksi akademik tidak akan dilaporkan ke PDDIKTI dan mahasiswa harus memilih salah satu perguruan tinggi.",
  "Bagaimana satuan waktu pendidikan di UIN Sunan Kalijaga?\nUIN Sunan Kalijaga menggunakan satuan waktu semester. Dalam satu tahun akademik terdapat dua semester, yaitu Semester Gasal dan Semester Genap. Fakultas juga dapat menyelenggarakan Semester Antara jika diperlukan.",
  "Apa itu Sistem Kredit Semester (SKS) di UIN Sunan Kalijaga?\nSistem Kredit Semester (SKS) adalah takaran waktu kegiatan belajar mahasiswa per minggu per semester. SKS digunakan untuk mengakomodasi perbedaan minat, bakat, dan kemampuan mahasiswa. Jumlah mata kuliah yang diambil per semester ditentukan oleh kemampuan individual mahasiswa berdasarkan IP, kecuali semester pertama dan kedua yang menggunakan sistem paket.",
  "Apa tujuan penerapan Sistem Kredit Semester (SKS)?\nTujuan SKS adalah: (1) Memberikan kesempatan mahasiswa cakap dan giat belajar untuk menyelesaikan studi secepat mungkin, (2) Memberikan kesempatan memilih kegiatan sesuai minat, bakat, dan kemampuan, (3) Mempermudah penyesuaian kurikulum terhadap perkembangan ilmu dan teknologi.",
  "Berapa SKS yang setara dengan satu semester belajar di UIN Sunan Kalijaga?\nSatu SKS setara dengan 45 jam per semester. Pemenuhan beban belajar dapat dilakukan melalui kuliah, praktikum, seminar, tugas akhir, magang, pengabdian masyarakat, atau bentuk pembelajaran lain.",
  "Berapa beban SKS dan masa studi program Sarjana di UIN Sunan Kalijaga?\nBeban studi program Sarjana minimal 144 SKS dan maksimal 160 SKS, terdiri dari mata kuliah wajib dan pilihan. Masa studi normal adalah 8 semester, dengan batas maksimal 14 semester (termasuk cuti). Jika tidak selesai dalam 14 semester, dinyatakan gagal atau Drop Out (DO).",
  "Bagaimana proses pengisian Kartu Rencana Studi (KRS) di UIN Sunan Kalijaga?\nSetiap awal semester, mahasiswa wajib mengisi KRS secara online setelah membayar biaya pendidikan. Mahasiswa semester I dan II pengisian KRS dilakukan oleh petugas fakultas. Pengisian KRS harus berkonsultasi dengan Dosen Penasihat Akademik dan sesuai jadwal program studi.",
  "Berapa jumlah SKS yang dapat diambil mahasiswa per semester di UIN Sunan Kalijaga?\nMahasiswa baru (semester I dan II) maksimal 20 SKS. Mulai semester III, jumlah SKS berdasarkan IP semester sebelumnya: IP ≥ 3,00: maksimal 24 SKS; IP 2,50–2,99: maksimal 22 SKS; IP 2,00–2,49: maksimal 20 SKS; IP 1,50–1,99: maksimal 18 SKS; IP < 1,50: maksimal 16 SKS.",
  "Bagaimana aturan pengambilan SKS bagi mahasiswa yang aktif kembali dari cuti akademik?\nPengambilan jumlah SKS didasarkan pada IP semester terakhir sebelum cuti.",
  "Apa tanggung jawab mahasiswa dalam pengisian KRS?\nKesalahan dalam pengisian KRS (input KRS) sepenuhnya menjadi tanggung jawab mahasiswa.",
  "Apakah mahasiswa yang mengambil KKN reguler boleh mengambil mata kuliah lain?\nMahasiswa yang mengambil KKN reguler pada semester yang sama tidak diperbolehkan mengambil mata kuliah lain, kecuali skripsi, tugas akhir, atau mata kuliah dari program MBKM.",
  "Bagaimana kurikulum yang diterapkan di UIN Sunan Kalijaga?\nUIN Sunan Kalijaga menerapkan kurikulum berbasis Outcome Based Education (OBE) yang mengacu pada Kerangka Kualifikasi Nasional Indonesia (KKNI) dan Standar Nasional Pendidikan Tinggi (SN-DIKTI), dengan integrasi ilmu keislaman dan ilmu umum. Kurikulum senantiasa diperbaharui sesuai kebutuhan, perkembangan IPTEKS, dan capaian pembelajaran.",
  "Apa saja kompetensi yang harus dicapai oleh lulusan UIN Sunan Kalijaga menurut Permendikbudristek No 53 Tahun 2023?\nKompetensi lulusan mencakup: (a) penguasaan ilmu pengetahuan dan teknologi serta aplikasinya, (b) kecakapan umum sebagai dasar penguasaan ilmu dan teknologi, (c) pengetahuan dan keterampilan dunia kerja atau studi lanjut, serta (d) kemampuan berpikir mandiri dan kritis sebagai pembelajar sepanjang hayat.",
  "Apa saja kompetensi utama lulusan program Sarjana (S1) di UIN Sunan Kalijaga?\nLulusan S1 harus menguasai konsep teoretis bidang pengetahuan dan keterampilan tertentu untuk menyelesaikan masalah secara prosedural sesuai lingkup pekerjaannya, dan mampu beradaptasi terhadap situasi perubahan.",
  "Bagaimana implementasi kebijakan Merdeka Belajar-Kampus Merdeka (MBKM) di UIN Sunan Kalijaga?\nMahasiswa berhak mengambil 1 semester (20 SKS) pembelajaran di luar prodi dalam kampus yang sama, dan maksimal 2 semester (40 SKS) di perguruan tinggi berbeda atau di luar perguruan tinggi. Bentuk kegiatan pembelajaran: pertukaran pelajar, magang, asisten mengajar, penelitian, proyek kemanusiaan, wirausaha, studi/proyek independen, membangun desa, dan moderasi beragama.",
  "Apa indikator utama kegiatan pembelajaran di luar prodi agar mendapatkan SKS penuh (20 SKS) di UIN Sunan Kalijaga?\nSetiap kegiatan seperti magang, asisten mengajar, penelitian, proyek kemanusiaan, wirausaha, studi independen, membangun desa, pertukaran pelajar, dan moderasi beragama memiliki kriteria khusus, misalnya: tingkat kesulitan setara sarjana, keterlibatan aktif, evaluasi capaian, kontribusi nyata, dan pengembangan kompetensi sesuai bidang.",
  "Bagaimana prinsip hak belajar di luar prodi di UIN Sunan Kalijaga?\nPrinsipnya adalah major (mata kuliah utama/capaian pembelajaran) dan minor (mata kuliah pilihan di luar prodi untuk memperkuat kompetensi tertentu). Jika mata kuliah minor tidak tersedia, prodi wajib menyediakan yang ekuivalen.",
  "Berapa maksimal SKS yang dapat diambil mahasiswa di luar program studi di UIN Sunan Kalijaga?\nMaksimal 60 SKS: 20 SKS di luar prodi dalam UIN Sunan Kalijaga dan 40 SKS di luar UIN Sunan Kalijaga.",
  "Kapan mahasiswa dapat mengambil MBKM internal dan eksternal di UIN Sunan Kalijaga?\nMBKM internal dan eksternal untuk mata kuliah di luar prodi dapat diambil pada semester 5, 6, atau 7. MBKM internal untuk mata kuliah penciri nasional dan universitas dapat diambil sejak semester 1.",
  "Bagaimana mahasiswa menentukan mata kuliah yang diambil di luar prodi?\nPenentuan dilakukan melalui diskusi dengan Dosen Penasihat Akademik dan Ketua Program Studi, bisa dalam bentuk paket atau pilihan mata kuliah yang menunjang kompetensi keilmuan mahasiswa.",
  "Di mana aturan detail tentang hak belajar di luar prodi diatur?\nAturan detail diatur dalam pedoman hak belajar di luar prodi yang dikeluarkan oleh UIN Sunan Kalijaga.",
  "Apa itu Rencana Pembelajaran Semester (RPS) di UIN Sunan Kalijaga?\nRPS adalah dokumen program pembelajaran yang dirancang untuk menghasilkan lulusan dengan kemampuan sesuai Capaian Pembelajaran Lulusan (CPL). RPS dikembangkan dosen bersama kelompok keahlian di prodi, memuat minimal: nama prodi, kode mata kuliah, capaian pembelajaran, kemampuan akhir, bahan kajian, metode pembelajaran, waktu, pengalaman belajar, kriteria/indikator/bobot penilaian, dan daftar referensi.",
  "Siapa yang menyusun dan mengembangkan RPS di UIN Sunan Kalijaga?\nRPS disusun dan dikembangkan oleh dosen secara mandiri bersama dalam kelompok keahlian di program studi masing-masing.",
  "Apa saja bentuk bahan ajar yang digunakan di UIN Sunan Kalijaga?\nBahan ajar dapat berupa buku ajar, diktat, modul, petunjuk praktikum, model, alat bantu, audio visual, naskah tutorial, atau job sheet, baik dalam bentuk cetak maupun digital, dan diberikan dosen kepada mahasiswa pada awal perkuliahan.",
  "Apa perbedaan buku ajar, diktat, dan modul menurut pedoman akademik UIN Sunan Kalijaga?\nBuku ajar adalah buku pegangan resmi yang disusun pakar dan diterbitkan luas. Diktat adalah bahan ajar yang disusun dosen dan disebarluaskan kepada peserta kuliah. Modul adalah bagian bahan ajar untuk satu mata kuliah yang juga disusun dosen dan disebarluaskan.",
  "Apa itu kontrak belajar di UIN Sunan Kalijaga?\nKontrak belajar adalah kesepakatan tertulis antara dosen dan mahasiswa dalam kelas, berisi jadwal kuliah, kehadiran, kedisiplinan, sistem penilaian, tugas, dan ketertiban berpakaian. Kontrak belajar dibuat pada hari pertama kuliah untuk menjamin perkuliahan yang tertib dan kondusif.",
  "Bagaimana cara mengukur keefektifan kontrak belajar di UIN Sunan Kalijaga?\nKeefektifan kontrak belajar diukur dari tingkat kepatuhan dosen dan mahasiswa terhadap peraturan yang telah disepakati bersama dalam kontrak belajar.",
  "Bagaimana strategi proses pembelajaran di UIN Sunan Kalijaga?\nStrategi pembelajaran menggunakan active learning, di mana dosen sebagai fasilitator dan mahasiswa sebagai subjek yang dituntut belajar secara kreatif dan mandiri. Pembelajaran dapat dilakukan di kelas, luar kelas, maupun online, serta memanfaatkan sumber belajar di lingkungan sekitar.",
  "Apa saja tahapan proses pembelajaran di UIN Sunan Kalijaga?\nTahapan proses pembelajaran meliputi: 1) Kegiatan pra-kuliah (PBAK, sosialisasi SIA, pelatihan ICT, SOSPEM, dsb.), 2) Persiapan perkuliahan (bimbingan rencana studi minimal 2 minggu sebelum kuliah), 3) Pelaksanaan perkuliahan (pemaparan RPS, kontrak belajar, daftar hadir, kuliah umum, perkuliahan minimal 16 minggu per semester), 4) Evaluasi proses perkuliahan (pengisian penilaian efektivitas pembelajaran dan beban belajar secara online).",
  "Apa prinsip-prinsip penilaian pembelajaran di UIN Sunan Kalijaga?\nPenilaian pembelajaran harus: valid, reliabel, transparan, akuntabel, berkeadilan, objektif, dan edukatif. Penilaian menyangkut proses dan hasil belajar mahasiswa.",
  "Apa saja teknik dan instrumen penilaian yang digunakan di UIN Sunan Kalijaga?\nTeknik penilaian meliputi penilaian formatif (memantau perkembangan belajar, memberi umpan balik) dan sumatif (menilai pencapaian akhir). Instrumen penilaian dapat berupa rubrik (holistik, deskriptif, skala persepsi), tes, nontes, proyek, portofolio, tugas, atau uji kompetensi.",
  "Apa itu rubrik penilaian dan apa macamnya?\nRubrik penilaian adalah panduan yang menggambarkan kriteria dan tingkatan capaian belajar mahasiswa. Macam rubrik: holistik (kesan keseluruhan), deskriptif (tingkatan kriteria dengan deskripsi dan skor), dan skala persepsi (tingkatan skor tanpa deskripsi).",
  "Bagaimana mekanisme dan prosedur penilaian di UIN Sunan Kalijaga?\nMekanisme penilaian meliputi: penyepakatan tahap dan teknik penilaian di awal pertemuan, pembuatan instrumen, validasi dan pengesahan instrumen, pelaksanaan penilaian, pemberian umpan balik, dan dokumentasi hasil secara transparan di SIA. Prosedur penilaian meliputi: perencanaan, pemberian tugas, observasi kinerja, pengembalian hasil, dan pemberian nilai akhir.",
  "Siapa yang melaksanakan penilaian hasil belajar mahasiswa?\nPelaksanaan penilaian dilakukan oleh dosen pengampu atau tim dosen pengampu, bisa melibatkan mahasiswa dan/atau pemangku kepentingan yang relevan.",
  "Apa saja komponen dan ranah penilaian di UIN Sunan Kalijaga?\nKomponen penilaian meliputi capaian pembelajaran di 4 ranah: (a) penguasaan ilmu pengetahuan dan teknologi, (b) kecakapan umum, (c) pengetahuan dan keterampilan kerja/studi lanjut, (d) kemampuan intelektual berpikir mandiri dan kritis. Bobot penilaian disesuaikan dengan karakteristik mata kuliah.",
  "Bagaimana sistem pelaporan penilaian hasil belajar mahasiswa?\nPenilaian hasil belajar dilakukan per semester. Mahasiswa harus hadir minimal 75% untuk mengikuti ujian akhir. Tidak ada ujian susulan kecuali alasan tertentu (sakit, force majeure, keluarga inti meninggal, tugas resmi). Nilai dilaporkan dalam bentuk huruf (A, B, C, D, E) sesuai PAP dengan rentang nilai angka dan bobot tertentu.",
  "Bagaimana mekanisme perubahan dan penganuliran nilai di UIN Sunan Kalijaga?\nPerubahan nilai dapat diajukan mahasiswa dengan formulir setelah nilai diumumkan. Nilai dapat berubah naik jika keluhan benar, atau turun jika keluhan tidak benar. Penganuliran nilai dilakukan jika mahasiswa terbukti curang atau plagiat. Plagiarisme pada skripsi sebelum ujian wajib menulis ulang, setelah ujian bisa menyebabkan pencabutan gelar.",
  "Apa saja kategori evaluasi keberhasilan studi di UIN Sunan Kalijaga?\nEvaluasi keberhasilan studi meliputi: Indeks Prestasi (IP), keterangan lulus/tidak lulus, dan rata-rata nilai capaian pembelajaran lulusan (CPL).",
  "Apa itu Indeks Prestasi Semester (IPS) dan Indeks Prestasi Kumulatif (IPK)?\nIPS adalah nilai hasil belajar mahasiswa pada satu semester. IPK adalah nilai rata-rata seluruh hasil belajar dari semester pertama hingga semester terakhir.",
  "Bagaimana rumus penghitungan IPS dan IPK di UIN Sunan Kalijaga?\nIPS/IPK = Total Bobot (Bobot Nilai Mata Kuliah x SKS) / Total SKS.",
  "Bagaimana klasifikasi predikat kelulusan sarjana di UIN Sunan Kalijaga?\nPredikat Pujian (IPK ≥ 3,51, studi ≤ 10 semester), Sangat Memuaskan (IPK 3,01–3,50), Memuaskan (IPK 2,76–3,00), Cukup (IPK 2,00–2,75). IPK < 2,00 dinyatakan gagal/tidak lulus.",
  "Kapan mahasiswa boleh mengulang mata kuliah di UIN Sunan Kalijaga?\nMata kuliah dengan nilai B ke bawah boleh diulang. Mata kuliah wajib yang tidak lulus (nilai < C) harus diulang sebagai syarat ujian tugas akhir. Nilai terbaik yang diambil.",
  "Apa itu penghapusan mata kuliah dan syaratnya?\nPenghapusan mata kuliah adalah penghilangan mata kuliah dari transkrip akademik dengan syarat tertentu, seperti untuk meningkatkan IPK atau perubahan kurikulum. Harus disetujui Ketua Prodi dan Wakil Dekan Akademik, minimal SKS untuk lulus tetap dipenuhi, dan hanya dilakukan saat pendaftaran munaqasyah.",
  "Apa itu Kuliah Kerja Nyata (KKN) di UIN Sunan Kalijaga?\nKKN adalah kegiatan akademik wajib S1 berupa pengabdian kepada masyarakat yang mengembangkan kemampuan sesuai kompetensi prodi. Terdapat dua model: KKN Reguler (tema, lokasi, kelompok, dan DPL ditetapkan LP2M) dan KKN Non-Reguler/Mandiri (diusulkan oleh mahasiswa/dosen/fakultas/dll).",
  "Apa saja syarat mengikuti KKN Reguler dan Non-Reguler?\nKKN Reguler: mahasiswa aktif, minimal 110 SKS, lulus minimal 100 SKS, lulus pembekalan, surat sehat, KKN di KRS, tidak boleh ambil mata kuliah lain kecuali skripsi/tugas akhir. KKN Non-Reguler: mahasiswa aktif, minimal 120 SKS, lulus pembekalan, surat sehat, KKN di KRS, maksimal 12 SKS termasuk KKN dan skripsi, kelompok 8–10 mahasiswa lintas prodi/fakultas, boleh usul lokasi dan DPL.",
  "Apa aturan pengambilan mata kuliah bersamaan dengan KKN?\nMahasiswa yang mengambil KKN pada semester yang sama tidak boleh mengambil mata kuliah lain, kecuali skripsi atau tugas akhir.",
  "Apa itu PPL/PLP/PKL/KP/PPS di UIN Sunan Kalijaga?\nProgram Pengalaman Lapangan (PPL), Program Latihan Profesi (PLP), Program Kerja Lapangan/Kerja Praktek (PKL/KP), dan Praktek Pekerjaan Sosial (PPS) adalah kegiatan akademik wajib di beberapa prodi untuk memberi pengalaman langsung di bidang keilmuan mahasiswa.",
  "Apa saja bentuk tugas akhir program Sarjana di UIN Sunan Kalijaga?\nTugas akhir dapat berupa Skripsi, Prototype, Proyek, atau bentuk tugas akhir lain yang sejenis sesuai kebijakan program studi.",
  "Apa tahapan penyusunan skripsi/tugas akhir di UIN Sunan Kalijaga?\nTahapan: 1) Proposal (pengajuan topik, persetujuan, seminar proposal), 2) Penelitian dan Penulisan (bimbingan, penulisan skripsi, waktu 2 semester + perpanjangan 2 bulan jika perlu), 3) Ujian Skripsi/Munaqasyah (memenuhi syarat SKS, IPK, lulus KKN dan PPL, sertifikat bahasa & ICT, persyaratan administrasi).",
  "Apa yang dimaksud dengan Yudisium Online di UIN Sunan Kalijaga?\nYudisium Online adalah proses penyelesaian semua persyaratan administrasi akademik secara online sebagai syarat kelulusan dan mengikuti wisuda. Mahasiswa harus aktif, menyerahkan skripsi/TA ke fakultas & pembimbing, mengurus surat bebas pustaka, mencetak draft ijazah & transkrip, dan memastikan seluruh proses yudisium selesai.",
  "Bagaimana evaluasi hasil studi mahasiswa di UIN Sunan Kalijaga?\nEvaluasi dilakukan setiap akhir semester, setelah 4 semester, 8 semester, dan akhir program. Syarat lanjut studi: lulus minimal 30 SKS (semester 4), minimal 80 SKS (semester 8), dan total SKS sesuai prodi. Jika tidak memenuhi syarat, bisa dikenakan Drop Out (DO).",
  "Apa saja penyebab putus studi (Drop Out/DO) di UIN Sunan Kalijaga?\nPenyebab DO: sampai semester 4 tidak lulus minimal 30 SKS dan nilai C, tidak lulus dalam 14 semester, atau terkena sanksi pelanggaran kode etik mahasiswa.",
  "Apa itu cuti akademik dan apa ketentuannya di UIN Sunan Kalijaga?\nCuti akademik adalah izin tidak mengikuti kegiatan akademik/nonakademik maksimal 2 semester (semester 2-14), dihitung sebagai masa studi, diajukan sebelum semester berikut, dan harus daftar ulang setelah cuti. Tidak daftar ulang setelah 2 semester cuti dianggap mengundurkan diri.",
  "Apa saja syarat mengikuti wisuda di UIN Sunan Kalijaga?\nSyarat wisuda: telah daftar munaqasyah dan yudisium online, lulus munaqasyah dan sidang yudisium, status lulus di SIA, membayar biaya wisuda (non UKT), mengisi data pribadi online, mencetak dan menyerahkan dokumen wisuda ke fakultas, serta mengambil toga, undangan, dan samir di fakultas.",
  "Apa saja layanan administrasi akademik yang diberikan oleh UIN Sunan Kalijaga?\nLayanan administrasi akademik meliputi registrasi, herregistrasi, penerbitan ijazah, penyelenggaraan wisuda, pendataan alumni (oleh Pusat Administrasi Universitas), serta pengesahan ijazah, transkrip akademik, SKPI, dan kegiatan penelitian/pengabdian masyarakat (oleh Administrasi Fakultas).",
  "Apa saja jenis beasiswa yang tersedia di UIN Sunan Kalijaga?\nBeasiswa yang tersedia antara lain: Bidik Misi, KIP Kuliah, beasiswa dari bank (BNI, BPD DIY, BI, BRI, BSM), Hafidz Qur’an, Prestasi Kementerian Agama RI, Prestasi Pionir, Supersemar, Dikpora DIY, PT Djarum, Bank Indonesia, Laziz PLN, Prodi Keagamaan, Indonesia Bangkit, dan LPDP untuk Magister dan Doktor. Info lebih lanjut di https://uin-suka.ac.id/id/page/universitas/77-beasiswa.",
  "Bagaimana mahasiswa memperoleh surat keterangan di UIN Sunan Kalijaga?\nMahasiswa bisa mengunduh surat keterangan seperti surat aktif kuliah, lulus, izin penelitian, izin PPL, SK pindah studi, dan lainnya melalui sistem http://autosurat.uin-suka.ac.id. Jika memerlukan tanda tangan rektor/pejabat universitas, pengajuan melalui pimpinan fakultas dengan dokumen pendukung.",
  "Bagaimana cara memperoleh Surat Keterangan Pengganti Ijazah atau Transkrip Akademik yang hilang/rusak?\nSurat Keterangan Pengganti Ijazah diterbitkan jika ijazah rusak, hilang, atau musnah dengan bukti keterangan kepolisian, ditandatangani Dekan dan Rektor. Surat Keterangan Pengganti Transkrip Akademik diterbitkan jika transkrip rusak/hilang, ditandatangani Dekan Fakultas.",
  "Bagaimana jika ada kesalahan penulisan pada Ijazah, Transkrip, atau SKPI?\nJika terdapat kesalahan penulisan pada Ijazah, Transkrip, atau SKPI, dapat diajukan Surat Keterangan Ralat ke Dekan Fakultas dengan melampirkan dokumen terkait. Surat Keterangan Ralat Ijazah ditandatangani Dekan dan Rektor; Surat Keterangan Ralat Transkrip Akademik dan SKPI ditandatangani Dekan.",
  "Apa itu Ijazah, Transkrip Akademik, dan Surat Keterangan Pendamping Ijazah (SKPI) di UIN Sunan Kalijaga?\nIjazah adalah dokumen pengakuan prestasi belajar dan penyelesaian jenjang pendidikan. Transkrip Akademik adalah kumpulan nilai mata kuliah yang telah ditempuh dan lulus. SKPI memuat informasi pencapaian akademik, kualifikasi lulusan, serta prestasi dan aktivitas lain selama menjadi mahasiswa.",
  "Apa saja yang dapat dimasukkan dalam SKPI (Surat Keterangan Pendamping Ijazah) di UIN Sunan Kalijaga?\nCapaian Pembelajaran Lulusan (CPL), prestasi dan penghargaan (sertifikat lomba, narasumber, penulis buku, HAKI, penelitian), keikutsertaan organisasi (internal/eksternal), sertifikat keahlian (bahasa asing, akademik, non-akademik), kerja praktik/magang, dan pendidikan karakter (pelatihan softskill, dsb).",
  "Bagaimana prosedur pengambilan Ijazah, Transkrip Akademik, dan SKPI di UIN Sunan Kalijaga?\nDokumen diambil di administrasi fakultas setelah wisuda dengan syarat sama seperti wisuda, ditambah bukti pengembalian toga dan tanda terima. Jika belum diambil 2 bulan setelah wisuda dikenai sanksi administrasi, dan setelah 6 bulan bukan tanggung jawab kampus.",
  "Bagaimana cara menerjemahkan dan legalisasi Ijazah serta Transkrip Akademik?\nPermohonan terjemahan diajukan ke Pusat Pengembangan Bahasa (P2B) dengan melampirkan fotokopi ijazah dan transkrip legalisir, membayar biaya terjemahan, serta pas foto. Legalisasi dilakukan di fakultas masing-masing.",
  "Apa itu Semester Antara di UIN Sunan Kalijaga?\nSemester Antara adalah semester singkat antara semester genap dan gasal, untuk mengulang atau memperbaiki nilai mata kuliah, atau mengambil mata kuliah baru jika disetujui fakultas. Maksimum 9 SKS, nilai maksimal A/B, dan berlangsung minimal 8 minggu.",
  "Apa tugas Dosen Penasihat Akademik (DPA) di UIN Sunan Kalijaga?\nDPA membimbing rencana studi mahasiswa, membantu pengembangan bakat/minat, memberi motivasi dan arahan, memonitor IPK, memeriksa dan menandatangani KRS/RKRS, memberi laporan dan rekomendasi ke Kaprodi, serta membimbing penentuan judul skripsi.",
  "Apa tugas Program Studi di UIN Sunan Kalijaga?\nProgram Studi menyusun rencana kerja, mengkoordinasi pendidikan, membuat kurikulum, memonitor perkuliahan, mengajukan penugasan dosen wali, menyiapkan akreditasi, dan mengelola kegiatan kemahasiswaan serta laporan evaluasi diri.",
  "Apa layanan yang disediakan oleh Klinik Konseling Islam UIN Sunan Kalijaga?\nKlinik Konseling Islam menyediakan layanan bimbingan konseling, terapi, dan konseling privat bagi civitas akademika, khususnya di Fakultas Dakwah dan Komunikasi. Jenis layanan dapat diakses di https://kki.uin-suka.ac.id/id/",
  "Apa saja layanan kesehatan yang tersedia di Klinik Pratama UIN Sunan Kalijaga?\nLayanan kesehatan umum, pemeriksaan gigi dan mulut, KIA-KB, laboratorium sederhana, farmasi, dan ambulans. Melayani juga pemeriksaan gawat darurat, resep, dan sampling laboratorium.",
  "Apa saja layanan untuk mahasiswa difabel di UIN Sunan Kalijaga?\nPusat Layanan Difabel (PLD) menyediakan layanan pendidikan inklusif (admisi, pendampingan kuliah, kelas inklusif, ujian, KKN, academic writing) dan layanan umum (riset, juru bahasa isyarat, advokasi). Layanan bersifat on demand sesuai kebutuhan mahasiswa.",
  "Apa tugas Pusat Layanan Terpadu (PLT) di UIN Sunan Kalijaga?\nPLT menangani kasus kekerasan seksual, menyediakan pencegahan dan penanganan, pendampingan korban, advokasi, sistem rujukan, dan rekomendasi sanksi bagi pelaku. Hak korban: kerahasiaan, pendampingan, perlindungan, pemulihan.",
  "Apa saja layanan bimbingan karir, minat, dan bakat di UIN Sunan Kalijaga?\nDikelola oleh CENDI, meliputi: konseling karir, workshop persiapan karir, walk in interview, serta job fair/bursa kerja dengan perusahaan lokal, nasional, dan internasional.",
  "Apa itu Lembaga Penelitian dan Pengabdian Kepada Masyarakat (LP2M) di UIN Sunan Kalijaga?\nLP2M adalah lembaga yang melaksanakan, mengkoordinasikan, memantau, dan menilai kegiatan penelitian serta pengabdian kepada masyarakat. Tugasnya meliputi perencanaan, evaluasi, pelaporan, penelitian, publikasi, pengabdian masyarakat, serta layanan difabel melalui PLD (Pusat Layanan Difabel) yang mengelola layanan dan kebijakan untuk mahasiswa difabel.",
  "Apa tugas Lembaga Penjaminan Mutu (LPM) di UIN Sunan Kalijaga?\nLPM bertugas mengkoordinasikan, mengendalikan, mengaudit, memantau, menilai, dan mengembangkan mutu akademik. Fungsinya meliputi pengembangan standar mutu, audit dan pengendalian mutu, pelaksanaan akreditasi, serta digitalisasi sistem penjaminan mutu.",
  "Apa fungsi Satuan Pengawas Internal (SPI) di UIN Sunan Kalijaga?\nSPI bertugas melakukan pengawasan non-akademik, menyusun rencana pengawasan internal, pemeriksaan kepatuhan, evaluasi manajemen risiko, memberi saran perbaikan, mereviu laporan keuangan, dan memberikan rekomendasi peningkatan tata kelola. SPI bertanggung jawab langsung kepada Rektor.",
  "Apa fasilitas dan layanan yang diberikan Pusat Perpustakaan UIN Sunan Kalijaga?\nLayanan meliputi: sirkulasi (peminjaman/pengembalian), perpustakaan digital, jurnal elektronik/cetak, multimedia, referensi, berbagai corner (Difabel, Iranian, Sunan Kalijaga, Canadian, BI), informasi & promosi, bebas pustaka, kunci locker elektronik, dan upload mandiri tugas akhir. Semua layanan mengharuskan KTM.",
  "Apa saja layanan Pusat Teknologi Informasi dan Pangkalan Data (PTIPD) di UIN Sunan Kalijaga?\nPTIPD menyediakan: training ICT, sertifikat ICT, akses internet, akun email, pengelolaan sistem informasi (akademik, e-learning, pustaka, dsb), IP telephone, IP TV Broadcast, IP Camera, Google Corner, dan Live@Edu Corner.",
  "Apa layanan Pusat Pengembangan Bahasa (PPB) di UIN Sunan Kalijaga?\nPPB meliputi pelatihan bahasa Arab dan Inggris (untuk sivitas dan umum), tes IKLA (TOAFL), TOEC (TOEFL), UPBI, layanan terjemah dokumen, pelatihan bahasa Indonesia untuk mahasiswa asing, pelatihan IELTS/TOEFL/TOAFL preparation, serta penyewaan gedung teatrikal.",
  "Apa saja unit usaha yang dikelola Pusat Pengembangan Bisnis (PPB) UIN Sunan Kalijaga?\nUnit usaha meliputi: Hotel University, property management (Multipurpose Building, Club House, CSC, Convention Hall, Staff Housing, Sport Venue), kantin dan SUKA-Resto, poliklinik (layanan dokter umum/gigi/laboratorium/fisioterapi), SUKA-Press (penerbitan ilmiah), TK Roudlotul Athfal, dan PAUD Griya Nanda.",
  "Apa saja fasilitas laboratorium yang tersedia di UIN Sunan Kalijaga?\nSetiap Program Studi di UIN Sunan Kalijaga memiliki akses ke laboratorium sesuai disiplin ilmunya, antara lain: Laboratorium Komputer Ilmu Perpustakaan, Laboratorium Bahasa, Laboratorium Dakwah (grafis, audio, audio visual, konseling, manajemen dakwah, pengembangan masyarakat), Laboratorium Syariah & Hukum (sidang peradilan semu, ilmu falak, komputer & mini bank syariah), Laboratorium Pendidikan (micro teaching, pengembangan media, madrasah), Laboratorium Fakultas Ushuluddin (religi & budaya lokal, filsafat, studi Qur'an & Hadist, sosiologi agama), Laboratorium Matematika & Teknik Informatika (pemrograman, jaringan, multimedia, self development), Laboratorium Fisika (fisika dasar, elektronika, termodinamika, dll), Laboratorium Kimia (kimia dasar, organik, anorganik, analis, biokimia), Laboratorium Biologi (botani, zoologi, mikrobiologi, bioteknologi, fisologi, green house), Laboratorium Teknik Industri (produksi, sistem, desain kerja, ergonomi), Laboratorium Psikologi (faal, eksperimen, pendidikan, agama, klinis, industri, psikodiagnostik, life lab), Laboratorium Ilmu Komunikasi (animasi, advertising, audio-video, PR, monitoring), Laboratorium Sosiologi (life lab), dan Laboratorium Ekonomi & Bisnis Islam (perbankan syariah, komputer, akuntansi, perpajakan).",
  "Apakah laboratorium di UIN Sunan Kalijaga dapat digunakan lintas program studi?\nYa, fasilitas laboratorium di UIN Sunan Kalijaga dapat digunakan oleh semua program studi, sesuai kebutuhan dan koordinasi, misal laboratorium bahasa untuk prodi bahasa, laboratorium pendidikan untuk prodi kependidikan, laboratorium komputer untuk prodi sains dan teknologi, dan seterusnya.",
  "Apa yang dimaksud dengan kebijakan pemerataan wilayah asal mahasiswa di UIN Sunan Kalijaga?\nKebijakan pemerataan wilayah asal mahasiswa adalah upaya UIN Sunan Kalijaga menerima mahasiswa dari seluruh wilayah Indonesia, serta melakukan promosi khusus ke daerah-daerah target agar terjadi pemerataan penerimaan mahasiswa baru. Khusus wilayah 3T (Tertinggal, Terdepan, Terluar) diberikan prioritas akses pendidikan.",
  "Apa syarat penerimaan mahasiswa baru dari luar negeri di UIN Sunan Kalijaga?\nMahasiswa luar negeri harus memiliki kemampuan akademik dan lulus tes Bahasa Indonesia dari UPT Pusat Pengembangan Bahasa (PPB). Jika belum lulus tes, wajib mengikuti matrikulasi Bahasa Indonesia di UPT PPB sampai dinyatakan lulus.",
  "Apakah UIN Sunan Kalijaga menerima mahasiswa transfer dari perguruan tinggi lain?\nUIN Sunan Kalijaga tidak menerima mahasiswa transfer baik antar program studi, antar fakultas, maupun dari perguruan tinggi lain, kecuali mahasiswa luar negeri dalam skema program kerjasama tertentu atau berdasarkan kebijakan pemerintah.",
  "Siapa yang menyelenggarakan proses penerimaan mahasiswa baru di UIN Sunan Kalijaga?\nProses penerimaan mahasiswa baru diselenggarakan oleh Pusat Admisi UIN Sunan Kalijaga Yogyakarta dan unit kerja lain yang ditetapkan oleh Rektor dalam sebuah kepanitiaan.",
  "Apa itu seleksi Mandiri di UIN Sunan Kalijaga dan apa saja jenisnya?\nSeleksi Mandiri adalah pola seleksi penerimaan mahasiswa baru yang diselenggarakan langsung oleh UIN Sunan Kalijaga untuk semua program studi. Jenis seleksi Mandiri meliputi: CBT (Computer-Based Test), PBT (Paper-Based Test, tidak dilaksanakan sejak 2020), Prestasi, dan Portofolio.",
  "Apa itu Mandiri CBT di UIN Sunan Kalijaga?\nMandiri CBT adalah seleksi ujian online berbasis Android yang dilakukan dari rumah dengan ponsel dan paket data internet yang disiapkan peserta.",
  "Apa itu Mandiri Prestasi di UIN Sunan Kalijaga?\nMandiri Prestasi adalah seleksi bagi calon mahasiswa yang memiliki prestasi akademik, seni, olahraga, keagamaan, atau hafalan Al-Qur’an minimal 26 Juz, atau juara individu tingkat nasional (1-3) yang dibuktikan dengan sertifikat/piagam resmi.",
  "Apa itu Mandiri Portofolio di UIN Sunan Kalijaga?\nMandiri Portofolio adalah seleksi menggunakan nilai UTBK-SNBT atau UM-PTKIN pada tahun berjalan. Termasuk program khusus untuk difabel, nonmuslim, dan daerah 3T.",
  "Siapa saja yang dapat mengikuti jalur Mandiri Portofolio Keberagaman dan 3T di UIN Sunan Kalijaga?\nCalon mahasiswa baru ber-KTP nonmuslim atau berdomisili di daerah 3T (Tertinggal, Terdepan, dan Terluar) dapat mengikuti jalur ini.",
  "Apa saja syarat registrasi mahasiswa baru di UIN Sunan Kalijaga?\nSyarat registrasi mahasiswa baru meliputi: membayar biaya pendidikan di bank yang ditunjuk, mengisi data pribadi mahasiswa secara online, menyerahkan berkas seperti bukti pembayaran, fotokopi ijazah yang disahkan, fotokopi identitas (KTP/SIM/KK), surat pernyataan menaati peraturan dan membayar UKT, surat keterangan sehat dari dokter, dokumen khusus untuk WNI keturunan asing atau WNA, dan surat izin belajar bagi yang sudah bekerja. Juga melakukan pengambilan foto dan sidik jari untuk mendapatkan KTM.",
  "Apa saja syarat herregistrasi mahasiswa di UIN Sunan Kalijaga?\nSyarat herregistrasi: membayar biaya pendidikan untuk semester berikutnya, memperbarui data pribadi secara online, mengisi KRS online (mahasiswa semester 1 dan 2 sistem paket), dan mencetak KRS yang sudah disahkan dosen pembimbing. Mahasiswa yang tidak herregistrasi otomatis cuti akademik.",
  "Apa yang terjadi jika mahasiswa sudah membayar UKT tapi tidak mengisi KRS di UIN Sunan Kalijaga?\nMahasiswa yang sudah membayar UKT tapi tidak mengisi KRS tetap dianggap aktif, masa studi tetap berjalan, dan uang yang telah dibayarkan tidak dapat ditarik kembali.",
  "Bagaimana format Nomor Induk Mahasiswa (NIM) di UIN Sunan Kalijaga?\nMulai 2019, NIM terdiri dari 11 digit: dua digit pertama tahun masuk, ketiga jenjang studi (1=S1, 2=S2, 3=S3, 4=Profesi), keempat & kelima kode fakultas, keenam & ketujuh kode prodi, kedelapan kode kelas/semester, kesembilan hingga kesebelas nomor urut mahasiswa. Contoh: 19107021001.",
  "Bagaimana cara mengurus KTM yang hilang, rusak, atau habis masa berlaku di UIN Sunan Kalijaga?\nJika KTM hilang, ajukan surat kehilangan dari kepolisian dan kwitansi biaya pengganti ke Layanan Terpadu Gd. Rektorat Lama Lt. 1. Jika rusak/habis masa berlaku, serahkan KTM lama dan kwitansi biaya pengganti ke tempat yang sama. Perpanjangan KTM berlaku satu semester dan bisa diajukan lagi jika studi belum selesai.",
  "Apakah mahasiswa UIN Sunan Kalijaga boleh merangkap kuliah di perguruan tinggi lain?\nTidak boleh, kecuali untuk program double degree atau kampus merdeka. Jika merangkap kuliah, transaksi akademik tidak akan dilaporkan ke PDDIKTI dan mahasiswa harus memilih salah satu perguruan tinggi.",
  "Apa yang dimaksud dengan satuan waktu pendidikan di UIN Sunan Kalijaga?\nSatuan waktu pendidikan di UIN Sunan Kalijaga adalah semester. Satu tahun akademik terdiri dari dua semester, yaitu Semester Gasal dan Semester Genap. Fakultas juga dapat menyelenggarakan Semester Antara jika diperlukan.",
  "Apa itu Sistem Kredit Semester (SKS) di UIN Sunan Kalijaga?\nSistem Kredit Semester (SKS) adalah takaran waktu kegiatan belajar mahasiswa per minggu per semester. SKS digunakan untuk mengakomodasi perbedaan minat, bakat, dan kemampuan mahasiswa. Jumlah mata kuliah yang diambil per semester ditentukan oleh kemampuan individual mahasiswa berdasarkan IP, kecuali semester pertama dan kedua yang menggunakan sistem paket.",
  "Apa tujuan penerapan Sistem Kredit Semester (SKS)?\nTujuan SKS adalah: (1) Memberikan kesempatan mahasiswa cakap dan giat belajar untuk menyelesaikan studi secepat mungkin, (2) Memberikan kesempatan memilih kegiatan sesuai minat, bakat, dan kemampuan, (3) Mempermudah penyesuaian kurikulum terhadap perkembangan ilmu dan teknologi.",
  "Berapa SKS yang setara dengan satu semester belajar di UIN Sunan Kalijaga?\nSatu SKS setara dengan 45 jam per semester. Pemenuhan beban belajar dapat dilakukan melalui kuliah, praktikum, seminar, tugas akhir, magang, pengabdian masyarakat, atau bentuk pembelajaran lain.",
  "Berapa beban SKS dan masa studi program Sarjana di UIN Sunan Kalijaga?\nBeban studi program Sarjana minimal 144 SKS dan maksimal 160 SKS, terdiri dari mata kuliah wajib dan pilihan. Masa studi normal adalah 8 semester, dengan batas maksimal 14 semester (termasuk cuti). Jika tidak selesai dalam 14 semester, dinyatakan gagal atau Drop Out (DO).",
  "Bagaimana proses pengisian Kartu Rencana Studi (KRS) di UIN Sunan Kalijaga?\nSetiap awal semester, mahasiswa wajib mengisi KRS secara online setelah membayar biaya pendidikan. Mahasiswa semester I dan II pengisian KRS dilakukan oleh petugas fakultas. Pengisian KRS harus berkonsultasi dengan Dosen Penasihat Akademik dan sesuai jadwal program studi.",
  "Berapa jumlah SKS yang dapat diambil mahasiswa per semester di UIN Sunan Kalijaga?\nMahasiswa baru (semester I dan II) maksimal 20 SKS. Mulai semester III, jumlah SKS berdasarkan IP semester sebelumnya: IP ≥ 3,00: maksimal 24 SKS; IP 2,50–2,99: maksimal 22 SKS; IP 2,00–2,49: maksimal 20 SKS; IP 1,50–1,99: maksimal 18 SKS; IP < 1,50: maksimal 16 SKS.",
  "Bagaimana aturan pengambilan SKS bagi mahasiswa yang aktif kembali dari cuti akademik?\nPengambilan jumlah SKS didasarkan pada IP semester terakhir sebelum cuti.",
  "Apa tanggung jawab mahasiswa dalam pengisian KRS?\nKesalahan dalam pengisian KRS (input KRS) sepenuhnya menjadi tanggung jawab mahasiswa.",
  "Apakah mahasiswa yang mengambil KKN reguler boleh mengambil mata kuliah lain?\nMahasiswa yang mengambil KKN reguler pada semester yang sama tidak diperbolehkan mengambil mata kuliah lain, kecuali skripsi, tugas akhir, atau mata kuliah dari program MBKM.",
  "Bagaimana kurikulum yang diterapkan di UIN Sunan Kalijaga?\nUIN Sunan Kalijaga menerapkan kurikulum berbasis Outcome Based Education (OBE) yang mengacu pada Kerangka Kualifikasi Nasional Indonesia (KKNI) dan Standar Nasional Pendidikan Tinggi (SN-DIKTI), dengan integrasi ilmu keislaman dan ilmu umum. Kurikulum senantiasa diperbaharui sesuai kebutuhan, perkembangan IPTEKS, dan capaian pembelajaran.",
  "Apa saja kompetensi yang harus dicapai oleh lulusan UIN Sunan Kalijaga menurut Permendikbudristek No 53 Tahun 2023?\nKompetensi lulusan mencakup: (a) penguasaan ilmu pengetahuan dan teknologi serta aplikasinya, (b) kecakapan umum sebagai dasar penguasaan ilmu dan teknologi, (c) pengetahuan dan keterampilan dunia kerja atau studi lanjut, serta (d) kemampuan berpikir mandiri dan kritis sebagai pembelajar sepanjang hayat.",
  "Apa saja kompetensi utama lulusan program Sarjana (S1) di UIN Sunan Kalijaga?\nLulusan S1 harus menguasai konsep teoretis bidang pengetahuan dan keterampilan tertentu untuk menyelesaikan masalah secara prosedural sesuai lingkup pekerjaannya, dan mampu beradaptasi terhadap situasi perubahan.",
  "Bagaimana implementasi kebijakan Merdeka Belajar-Kampus Merdeka (MBKM) di UIN Sunan Kalijaga?\nMahasiswa berhak mengambil 1 semester (20 SKS) pembelajaran di luar prodi dalam kampus yang sama, dan maksimal 2 semester (40 SKS) di perguruan tinggi berbeda atau di luar perguruan tinggi. Bentuk kegiatan pembelajaran: pertukaran pelajar, magang, asisten mengajar, penelitian, proyek kemanusiaan, wirausaha, studi/proyek independen, membangun desa, dan moderasi beragama.",
  "Apa indikator utama kegiatan pembelajaran di luar prodi agar mendapatkan SKS penuh (20 SKS) di UIN Sunan Kalijaga?\nSetiap kegiatan seperti magang, asisten mengajar, penelitian, proyek kemanusiaan, wirausaha, studi independen, membangun desa, pertukaran pelajar, dan moderasi beragama memiliki kriteria khusus, misalnya: tingkat kesulitan setara sarjana, keterlibatan aktif, evaluasi capaian, kontribusi nyata, dan pengembangan kompetensi sesuai bidang.",
  "Bagaimana prinsip hak belajar di luar prodi di UIN Sunan Kalijaga?\nPrinsipnya adalah major (mata kuliah utama/capaian pembelajaran) dan minor (mata kuliah pilihan di luar prodi untuk memperkuat kompetensi tertentu). Jika mata kuliah minor tidak tersedia, prodi wajib menyediakan yang ekuivalen.",
  "Berapa maksimal SKS yang dapat diambil mahasiswa di luar program studi di UIN Sunan Kalijaga?\nMaksimal 60 SKS: 20 SKS di luar prodi dalam UIN Sunan Kalijaga dan 40 SKS di luar UIN Sunan Kalijaga.",
  "Kapan mahasiswa dapat mengambil MBKM internal dan eksternal di UIN Sunan Kalijaga?\nMBKM internal dan eksternal untuk mata kuliah di luar prodi dapat diambil pada semester 5, 6, atau 7. MBKM internal untuk mata kuliah penciri nasional dan universitas dapat diambil sejak semester 1.",
  "Bagaimana mahasiswa menentukan mata kuliah yang diambil di luar prodi?\nPenentuan dilakukan melalui diskusi dengan Dosen Penasihat Akademik dan Ketua Program Studi, bisa dalam bentuk paket atau pilihan mata kuliah yang menunjang kompetensi keilmuan mahasiswa.",
  "Di mana aturan detail tentang hak belajar di luar prodi diatur?\nAturan detail diatur dalam pedoman hak belajar di luar prodi yang dikeluarkan oleh UIN Sunan Kalijaga.",
  "Apa itu Rencana Pembelajaran Semester (RPS) di UIN Sunan Kalijaga?\nRPS adalah dokumen program pembelajaran yang dirancang untuk menghasilkan lulusan dengan kemampuan sesuai Capaian Pembelajaran Lulusan (CPL). RPS dikembangkan dosen bersama kelompok keahlian di prodi, memuat minimal: nama prodi, kode mata kuliah, capaian pembelajaran, kemampuan akhir, bahan kajian, metode pembelajaran, waktu, pengalaman belajar, kriteria/indikator/bobot penilaian, dan daftar referensi.",
  "Siapa yang menyusun dan mengembangkan RPS di UIN Sunan Kalijaga?\nRPS disusun dan dikembangkan oleh dosen secara mandiri bersama dalam kelompok keahlian di program studi masing-masing.",
  "Apa saja bentuk bahan ajar yang digunakan di UIN Sunan Kalijaga?\nBahan ajar dapat berupa buku ajar, diktat, modul, petunjuk praktikum, model, alat bantu, audio visual, naskah tutorial, atau job sheet, baik dalam bentuk cetak maupun digital, dan diberikan dosen kepada mahasiswa pada awal perkuliahan.",
  "Apa perbedaan buku ajar, diktat, dan modul menurut pedoman akademik UIN Sunan Kalijaga?\nBuku ajar adalah buku pegangan resmi yang disusun pakar dan diterbitkan luas. Diktat adalah bahan ajar yang disusun dosen dan disebarluaskan kepada peserta kuliah. Modul adalah bagian bahan ajar untuk satu mata kuliah yang juga disusun dosen dan disebarluaskan.",
  "Apa itu petunjuk praktikum di UIN Sunan Kalijaga?\nPetunjuk praktikum adalah pedoman pelaksanaan praktikum yang berisi tata cara, persiapan, pelaksanaan, dan analisis data pelaporan. Disusun oleh kelompok dosen praktikum dan mengikuti kaidah ilmiah.",
  "Apa itu kontrak belajar di UIN Sunan Kalijaga?\nKontrak belajar adalah kesepakatan tertulis antara dosen dan mahasiswa dalam kelas, berisi jadwal kuliah, kehadiran, kedisiplinan, sistem penilaian, tugas, dan ketertiban berpakaian. Kontrak belajar dibuat pada hari pertama kuliah untuk menjamin perkuliahan yang tertib dan kondusif.",
  "Bagaimana cara mengukur keefektifan kontrak belajar di UIN Sunan Kalijaga?\nKeefektifan kontrak belajar diukur dari tingkat kepatuhan dosen dan mahasiswa terhadap peraturan yang telah disepakati bersama dalam kontrak belajar.",
  "Bagaimana strategi proses pembelajaran di UIN Sunan Kalijaga?\nStrategi pembelajaran menggunakan active learning, di mana dosen sebagai fasilitator dan mahasiswa sebagai subjek yang dituntut belajar secara kreatif dan mandiri. Pembelajaran dapat dilakukan di kelas, luar kelas, maupun online, serta memanfaatkan sumber belajar di lingkungan sekitar.",
  "Apa saja tahapan proses pembelajaran di UIN Sunan Kalijaga?\nTahapan proses pembelajaran meliputi: 1) Kegiatan pra-kuliah (PBAK, sosialisasi SIA, pelatihan ICT, SOSPEM, dsb.), 2) Persiapan perkuliahan (bimbingan rencana studi minimal 2 minggu sebelum kuliah), 3) Pelaksanaan perkuliahan (pemaparan RPS, kontrak belajar, daftar hadir, kuliah umum, perkuliahan minimal 16 minggu per semester), 4) Evaluasi proses perkuliahan (pengisian penilaian efektivitas pembelajaran dan beban belajar secara online).",
  "Apa prinsip-prinsip penilaian pembelajaran di UIN Sunan Kalijaga?\nPenilaian pembelajaran harus: valid, reliabel, transparan, akuntabel, berkeadilan, objektif, dan edukatif. Penilaian menyangkut proses dan hasil belajar mahasiswa.",
  "Apa saja teknik dan instrumen penilaian yang digunakan di UIN Sunan Kalijaga?\nTeknik penilaian meliputi penilaian formatif (memantau perkembangan belajar, memberi umpan balik) dan sumatif (menilai pencapaian akhir). Instrumen penilaian dapat berupa rubrik (holistik, deskriptif, skala persepsi), tes, nontes, proyek, portofolio, tugas, atau uji kompetensi.",
  "Apa itu rubrik penilaian dan apa macamnya?\nRubrik penilaian adalah panduan yang menggambarkan kriteria dan tingkatan capaian belajar mahasiswa. Macam rubrik: holistik (kesan keseluruhan), deskriptif (tingkatan kriteria dengan deskripsi dan skor), dan skala persepsi (tingkatan skor tanpa deskripsi).",
  "Apa itu penilaian portofolio di UIN Sunan Kalijaga?\nPenilaian portofolio adalah penilaian berkelanjutan berbasis kumpulan karya mahasiswa, baik yang menunjukkan perkembangan (portofolio perkembangan), hasil terbaik (showcase), maupun seluruh karya selama proses pembelajaran (komprehensif).",
  "Bagaimana mekanisme dan prosedur penilaian di UIN Sunan Kalijaga?\nMekanisme penilaian meliputi: penyepakatan tahap dan teknik penilaian di awal pertemuan, pembuatan instrumen, validasi dan pengesahan instrumen, pelaksanaan penilaian, pemberian umpan balik, dan dokumentasi hasil secara transparan di SIA. Prosedur penilaian meliputi: perencanaan, pemberian tugas, observasi kinerja, pengembalian hasil, dan pemberian nilai akhir.",
  "Siapa yang melaksanakan penilaian hasil belajar mahasiswa?\nPelaksanaan penilaian dilakukan oleh dosen pengampu atau tim dosen pengampu, bisa melibatkan mahasiswa dan/atau pemangku kepentingan yang relevan.",
  "Apa saja komponen dan ranah penilaian di UIN Sunan Kalijaga?\nKomponen penilaian meliputi capaian pembelajaran di 4 ranah: (a) penguasaan ilmu pengetahuan dan teknologi, (b) kecakapan umum, (c) pengetahuan dan keterampilan kerja/studi lanjut, (d) kemampuan intelektual berpikir mandiri dan kritis. Bobot penilaian disesuaikan dengan karakteristik mata kuliah.",
  "Bagaimana sistem pelaporan penilaian hasil belajar mahasiswa?\nPenilaian hasil belajar dilakukan per semester. Mahasiswa harus hadir minimal 75% untuk mengikuti ujian akhir. Tidak ada ujian susulan kecuali alasan tertentu (sakit, force majeure, keluarga inti meninggal, tugas resmi). Nilai dilaporkan dalam bentuk huruf (A, B, C, D, E) sesuai PAP dengan rentang nilai angka dan bobot tertentu.",
  "Bagaimana mekanisme perubahan dan penganuliran nilai di UIN Sunan Kalijaga?\nPerubahan nilai dapat diajukan mahasiswa dengan formulir setelah nilai diumumkan. Nilai dapat berubah naik jika keluhan benar, atau turun jika keluhan tidak benar. Penganuliran nilai dilakukan jika mahasiswa terbukti curang atau plagiat. Plagiarisme pada skripsi sebelum ujian wajib menulis ulang, setelah ujian bisa menyebabkan pencabutan gelar.",
  "Apa saja kategori evaluasi keberhasilan studi di UIN Sunan Kalijaga?\nEvaluasi keberhasilan studi meliputi: Indeks Prestasi (IP), keterangan lulus/tidak lulus, dan rata-rata nilai capaian pembelajaran lulusan (CPL).",
  "Apa itu Indeks Prestasi Semester (IPS) dan Indeks Prestasi Kumulatif (IPK)?\nIPS adalah nilai hasil belajar mahasiswa pada satu semester. IPK adalah nilai rata-rata seluruh hasil belajar dari semester pertama hingga semester terakhir.",
  "Bagaimana rumus penghitungan IPS dan IPK di UIN Sunan Kalijaga?\nIPS/IPK = Total Bobot (Bobot Nilai Mata Kuliah x SKS) / Total SKS.",
  "Bagaimana klasifikasi predikat kelulusan sarjana di UIN Sunan Kalijaga?\nPredikat Pujian (IPK ≥ 3,51, studi ≤ 10 semester), Sangat Memuaskan (IPK 3,01–3,50), Memuaskan (IPK 2,76–3,00), Cukup (IPK 2,00–2,75). IPK < 2,00 dinyatakan gagal/tidak lulus.",
  "Kapan mahasiswa boleh mengulang mata kuliah di UIN Sunan Kalijaga?\nMata kuliah dengan nilai B ke bawah boleh diulang. Mata kuliah wajib yang tidak lulus (nilai < C) harus diulang sebagai syarat ujian tugas akhir. Nilai terbaik yang diambil.",
  "Apa itu penghapusan mata kuliah dan syaratnya?\nPenghapusan mata kuliah adalah penghilangan mata kuliah dari transkrip akademik dengan syarat tertentu, seperti untuk meningkatkan IPK atau perubahan kurikulum. Harus disetujui Ketua Prodi dan Wakil Dekan Akademik, minimal SKS untuk lulus tetap dipenuhi, dan hanya dilakukan saat pendaftaran munaqasyah.",
  "Apa itu Kuliah Kerja Nyata (KKN) di UIN Sunan Kalijaga?\nKKN adalah kegiatan akademik wajib S1 berupa pengabdian kepada masyarakat yang mengembangkan kemampuan sesuai kompetensi prodi. Terdapat dua model: KKN Reguler (tema, lokasi, kelompok, dan DPL ditetapkan LP2M) dan KKN Non-Reguler/Mandiri (diusulkan oleh mahasiswa/dosen/fakultas/dll).",
  "Apa saja syarat mengikuti KKN Reguler dan Non-Reguler?\nKKN Reguler: mahasiswa aktif, minimal 110 SKS, lulus minimal 100 SKS, lulus pembekalan, surat sehat, KKN di KRS, tidak boleh ambil mata kuliah lain kecuali skripsi/tugas akhir. KKN Non-Reguler: mahasiswa aktif, minimal 120 SKS, lulus pembekalan, surat sehat, KKN di KRS, maksimal 12 SKS termasuk KKN dan skripsi, kelompok 8–10 mahasiswa lintas prodi/fakultas, boleh usul lokasi dan DPL.",
  "Apa aturan pengambilan mata kuliah bersamaan dengan KKN?\nMahasiswa yang mengambil KKN pada semester yang sama tidak boleh mengambil mata kuliah lain, kecuali skripsi atau tugas akhir.",
  "Apa itu PPL/PLP/PKL/KP/PPS di UIN Sunan Kalijaga?\nProgram Pengalaman Lapangan (PPL), Program Latihan Profesi (PLP), Program Kerja Lapangan/Kerja Praktek (PKL/KP), dan Praktek Pekerjaan Sosial (PPS) adalah kegiatan akademik wajib di beberapa prodi untuk memberi pengalaman langsung di bidang keilmuan mahasiswa.",
  "Apa saja bentuk tugas akhir program Sarjana di UIN Sunan Kalijaga?\nTugas akhir dapat berupa Skripsi, Prototype, Proyek, atau bentuk tugas akhir lain yang sejenis sesuai kebijakan program studi.",
  "Apa tahapan penyusunan skripsi/tugas akhir di UIN Sunan Kalijaga?\nTahapan: 1) Proposal (pengajuan topik, persetujuan, seminar proposal), 2) Penelitian dan Penulisan (bimbingan, penulisan skripsi, waktu 2 semester + perpanjangan 2 bulan jika perlu), 3) Ujian Skripsi/Munaqasyah (memenuhi syarat SKS, IPK, lulus KKN dan PPL, sertifikat bahasa & ICT, persyaratan administrasi).",
  "Apa yang dimaksud dengan Yudisium Online di UIN Sunan Kalijaga?\nYudisium Online adalah proses penyelesaian semua persyaratan administrasi akademik secara online sebagai syarat kelulusan dan mengikuti wisuda. Mahasiswa harus aktif, menyerahkan skripsi/TA ke fakultas & pembimbing, mengurus surat bebas pustaka, mencetak draft ijazah & transkrip, dan memastikan seluruh proses yudisium selesai.",
  "Bagaimana evaluasi hasil studi mahasiswa di UIN Sunan Kalijaga?\nEvaluasi dilakukan setiap akhir semester, setelah 4 semester, 8 semester, dan akhir program. Syarat lanjut studi: lulus minimal 30 SKS (semester 4), minimal 80 SKS (semester 8), dan total SKS sesuai prodi. Jika tidak memenuhi syarat, bisa dikenakan Drop Out (DO).",
  "Apa saja penyebab putus studi (Drop Out/DO) di UIN Sunan Kalijaga?\nPenyebab DO: sampai semester 4 tidak lulus minimal 30 SKS dan nilai C, tidak lulus dalam 14 semester, atau terkena sanksi pelanggaran kode etik mahasiswa.",
  "Apa itu cuti akademik dan apa ketentuannya di UIN Sunan Kalijaga?\nCuti akademik adalah izin tidak mengikuti kegiatan akademik/nonakademik maksimal 2 semester (semester 2-14), dihitung sebagai masa studi, diajukan sebelum semester berikut, dan harus daftar ulang setelah cuti. Tidak daftar ulang setelah 2 semester cuti dianggap mengundurkan diri.",
  "Apa saja syarat mengikuti wisuda di UIN Sunan Kalijaga?\nSyarat wisuda: telah daftar munaqasyah dan yudisium online, lulus munaqasyah dan sidang yudisium, status lulus di SIA, membayar biaya wisuda (non UKT), mengisi data pribadi online, mencetak dan menyerahkan dokumen wisuda ke fakultas, serta mengambil toga, undangan, dan samir di fakultas.",
  "Apa saja layanan administrasi akademik yang diberikan oleh UIN Sunan Kalijaga?\nLayanan administrasi akademik meliputi registrasi, herregistrasi, penerbitan ijazah, penyelenggaraan wisuda, pendataan alumni (oleh Pusat Administrasi Universitas), serta pengesahan ijazah, transkrip akademik, SKPI, dan kegiatan penelitian/pengabdian masyarakat (oleh Administrasi Fakultas).",
  "Apa saja jenis beasiswa yang tersedia di UIN Sunan Kalijaga?\nBeasiswa yang tersedia antara lain: Bidik Misi, KIP Kuliah, beasiswa dari bank (BNI, BPD DIY, BI, BRI, BSM), Hafidz Qur’an, Prestasi Kementerian Agama RI, Prestasi Pionir, Supersemar, Dikpora DIY, PT Djarum, Bank Indonesia, Laziz PLN, Prodi Keagamaan, Indonesia Bangkit, dan LPDP untuk Magister dan Doktor. Info lebih lanjut di https://uin-suka.ac.id/id/page/universitas/77-beasiswa.",
  "Bagaimana mahasiswa memperoleh surat keterangan di UIN Sunan Kalijaga?\nMahasiswa bisa mengunduh surat keterangan seperti surat aktif kuliah, lulus, izin penelitian, izin PPL, SK pindah studi, dan lainnya melalui sistem http://autosurat.uin-suka.ac.id. Jika memerlukan tanda tangan rektor/pejabat universitas, pengajuan melalui pimpinan fakultas dengan dokumen pendukung.",
  "Bagaimana cara memperoleh Surat Keterangan Pengganti Ijazah atau Transkrip Akademik yang hilang/rusak?\nSurat Keterangan Pengganti Ijazah diterbitkan jika ijazah rusak, hilang, atau musnah dengan bukti keterangan kepolisian, ditandatangani Dekan dan Rektor. Surat Keterangan Pengganti Transkrip Akademik diterbitkan jika transkrip rusak/hilang, ditandatangani Dekan Fakultas.",
  "Bagaimana jika ada kesalahan penulisan pada Ijazah, Transkrip, atau SKPI?\nJika terdapat kesalahan penulisan pada Ijazah, Transkrip, atau SKPI, dapat diajukan Surat Keterangan Ralat ke Dekan Fakultas dengan melampirkan dokumen terkait. Surat Keterangan Ralat Ijazah ditandatangani Dekan dan Rektor; Surat Keterangan Ralat Transkrip Akademik dan SKPI ditandatangani Dekan.",
  "Apa itu Ijazah, Transkrip Akademik, dan Surat Keterangan Pendamping Ijazah (SKPI) di UIN Sunan Kalijaga?\nIjazah adalah dokumen pengakuan prestasi belajar dan penyelesaian jenjang pendidikan. Transkrip Akademik adalah kumpulan nilai mata kuliah yang telah ditempuh dan lulus. SKPI memuat informasi pencapaian akademik, kualifikasi lulusan, serta prestasi dan aktivitas lain selama menjadi mahasiswa.",
  "Apa saja yang dapat dimasukkan dalam SKPI (Surat Keterangan Pendamping Ijazah) di UIN Sunan Kalijaga?\nCapaian Pembelajaran Lulusan (CPL), prestasi dan penghargaan (sertifikat lomba, narasumber, penulis buku, HAKI, penelitian), keikutsertaan organisasi (internal/eksternal), sertifikat keahlian (bahasa asing, akademik, non-akademik), kerja praktik/magang, dan pendidikan karakter (pelatihan softskill, dsb).",
  "Bagaimana prosedur pengambilan Ijazah, Transkrip Akademik, dan SKPI di UIN Sunan Kalijaga?\nDokumen diambil di administrasi fakultas setelah wisuda dengan syarat sama seperti wisuda, ditambah bukti pengembalian toga dan tanda terima. Jika belum diambil 2 bulan setelah wisuda dikenai sanksi administrasi, dan setelah 6 bulan bukan tanggung jawab kampus.",
  "Bagaimana cara menerjemahkan dan legalisasi Ijazah serta Transkrip Akademik?\nPermohonan terjemahan diajukan ke Pusat Pengembangan Bahasa (P2B) dengan melampirkan fotokopi ijazah dan transkrip legalisir, membayar biaya terjemahan, serta pas foto. Legalisasi dilakukan di fakultas masing-masing.",
  "Apa itu Semester Antara di UIN Sunan Kalijaga?\nSemester Antara adalah semester singkat antara semester Genap dan Gasal. Digunakan untuk mengulang mata kuliah yang belum lulus atau memperbaiki nilai, atau untuk mengambil mata kuliah baru jika disetujui fakultas. Maksimal 9 SKS, minimal 8 minggu, nilai maksimal A/B, dan tatap muka minimal 16 kali.",
  "Apa tugas Dosen Penasihat Akademik (DPA) di UIN Sunan Kalijaga?\nDPA membimbing rencana studi mahasiswa, membantu pengembangan bakat/minat, memberi motivasi dan arahan, memonitor IPK, memeriksa dan menandatangani KRS/RKRS, memberi laporan dan rekomendasi ke Kaprodi, serta membimbing penentuan judul skripsi.",
  "Apa tugas Program Studi di UIN Sunan Kalijaga?\nProgram Studi menyusun rencana kerja, mengkoordinasi pendidikan, membuat kurikulum, memonitor perkuliahan, mengajukan penugasan dosen wali, menyiapkan akreditasi, dan mengelola kegiatan kemahasiswaan serta laporan evaluasi diri.",
  "Apa layanan yang disediakan oleh Klinik Konseling Islam UIN Sunan Kalijaga?\nKlinik Konseling Islam menyediakan layanan bimbingan konseling, terapi, dan konseling privat bagi civitas akademika, khususnya di Fakultas Dakwah dan Komunikasi. Jenis layanan dapat diakses di https://kki.uin-suka.ac.id/id/",
  "Apa saja layanan kesehatan yang tersedia di Klinik Pratama UIN Sunan Kalijaga?\nLayanan kesehatan umum, pemeriksaan gigi dan mulut, KIA-KB, laboratorium sederhana, farmasi, dan ambulans. Melayani juga pemeriksaan gawat darurat, resep, dan sampling laboratorium.",
  "Apa saja layanan untuk mahasiswa difabel di UIN Sunan Kalijaga?\nPusat Layanan Difabel (PLD) menyediakan layanan pendidikan inklusif (admisi, pendampingan kuliah, kelas inklusif, ujian, KKN, academic writing) dan layanan umum (riset, juru bahasa isyarat, advokasi). Layanan bersifat on demand sesuai kebutuhan mahasiswa.",
  "Apa tugas Pusat Layanan Terpadu (PLT) di UIN Sunan Kalijaga?\nPLT menangani kasus kekerasan seksual, menyediakan pencegahan dan penanganan, pendampingan korban, advokasi, sistem rujukan, dan rekomendasi sanksi bagi pelaku. Hak korban: kerahasiaan, pendampingan, perlindungan, pemulihan.",
  "Apa saja layanan bimbingan karir, minat, dan bakat di UIN Sunan Kalijaga?\nDikelola oleh CENDI, meliputi: konseling karir, workshop persiapan karir, walk in interview, serta job fair/bursa kerja dengan perusahaan lokal, nasional, dan internasional.",
  "Apa itu Lembaga Penelitian dan Pengabdian Kepada Masyarakat (LP2M) di UIN Sunan Kalijaga?\nLP2M bertugas melaksanakan, mengkoordinasikan, memantau, dan menilai kegiatan penelitian serta pengabdian kepada masyarakat. Fungsi LP2M meliputi perencanaan, evaluasi program, penelitian ilmiah dan terapan, pengabdian kepada masyarakat, publikasi hasil penelitian, dan administrasi lembaga.",
  "Apa tugas Pusat Penelitian dan Penerbitan di UIN Sunan Kalijaga?\nTugasnya merumuskan kebijakan penelitian dan penerbitan, melaksanakan penelitian dan penerbitan buku keagamaan, IPTEKS, dan seni, mengembangkan sistem pendidikan, serta menerbitkan jurnal, karya ilmiah, dan buku untuk pengembangan UIN Sunan Kalijaga.",
  "Apa tugas Pusat Pengabdian Kepada Masyarakat di UIN Sunan Kalijaga?\nTugasnya merumuskan kebijakan pengabdian kepada masyarakat, melaksanakan KKN, pengamalan nilai agama dan IPTEKS untuk pembangunan, peningkatan relevansi program, pemberian bantuan masyarakat, dan pengembangan berbagai bentuk pengabdian.",
  "Apa fungsi Pusat Layanan Difabel (PLD) di UIN Sunan Kalijaga?\nPLD melaksanakan layanan untuk mahasiswa difabel, mengkoordinasi pendampingan, mendorong kebijakan khusus admisi, menyediakan Difabel Corner dengan teknologi bantu, memodifikasi teknik pengajaran, dan menyediakan informasi melalui http://psld.uin-suka.ac.id.",
  "Apa itu Lembaga Penjaminan Mutu (LPM) di UIN Sunan Kalijaga?\nLPM bertugas mengkoordinasikan, mengendalikan, mengaudit, memantau, menilai, dan mengembangkan mutu akademik. Fungsinya meliputi penyusunan rencana, evaluasi program, pengembangan standar mutu, pelaksanaan audit, akreditasi, dan digitalisasi sistem penjaminan mutu.",
  "Apa fungsi Satuan Pengawas Internal (SPI) di UIN Sunan Kalijaga?\nSPI bertugas melakukan pengawasan non-akademik, menyusun rencana pengawasan internal, pemeriksaan kepatuhan, evaluasi manajemen risiko, memberi saran perbaikan, mereviu laporan keuangan, dan memberikan rekomendasi peningkatan tata kelola. SPI bertanggung jawab langsung kepada Rektor.",
  "Apa fasilitas dan layanan yang diberikan Pusat Perpustakaan UIN Sunan Kalijaga?\nLayanan meliputi: sirkulasi (peminjaman/pengembalian), perpustakaan digital, jurnal elektronik/cetak, multimedia, referensi, berbagai corner (Difabel, Iranian, Sunan Kalijaga, Canadian, BI), informasi & promosi, bebas pustaka, kunci locker elektronik, dan upload mandiri tugas akhir. Semua layanan mengharuskan KTM.",
  "Apa saja layanan Pusat Teknologi Informasi dan Pangkalan Data (PTIPD) di UIN Sunan Kalijaga?\nPTIPD menyediakan: training ICT, sertifikat ICT, akses internet, akun email, pengelolaan sistem informasi (akademik, e-learning, pustaka, dsb), IP telephone, IP TV Broadcast, IP Camera, Google Corner, dan Live@Edu Corner.",
  "Apa layanan Pusat Pengembangan Bahasa (PPB) di UIN Sunan Kalijaga?\nPPB meliputi pelatihan bahasa Arab dan Inggris (untuk sivitas dan umum), tes IKLA (TOAFL), TOEC (TOEFL), UPBI, layanan terjemah dokumen, pelatihan bahasa Indonesia untuk mahasiswa asing, pelatihan IELTS/TOEFL/TOAFL preparation, serta penyewaan gedung teatrikal.",
  "Apa saja unit usaha yang dikelola Pusat Pengembangan Bisnis (PPB) UIN Sunan Kalijaga?\nUnit usaha meliputi: Hotel University, property management (Multipurpose Building, Club House, CSC, Convention Hall, Staff Housing, Sport Venue), kantin dan SUKA-Resto, poliklinik (layanan dokter umum/gigi/laboratorium/fisioterapi), SUKA-Press (penerbitan ilmiah), TK Roudlotul Athfal, dan PAUD Griya Nanda.",
  "Apa saja fasilitas laboratorium yang tersedia di UIN Sunan Kalijaga?\nSetiap Program Studi di UIN Sunan Kalijaga memiliki akses ke laboratorium sesuai disiplin ilmunya, antara lain: Laboratorium Komputer Ilmu Perpustakaan, Laboratorium Bahasa, Laboratorium Dakwah (grafis, audio, audio visual, konseling, manajemen dakwah, pengembangan masyarakat), Laboratorium Syariah & Hukum (sidang peradilan semu, ilmu falak, komputer & mini bank syariah), Laboratorium Pendidikan (micro teaching, pengembangan media, madrasah), Laboratorium Fakultas Ushuluddin (religi & budaya lokal, filsafat, studi Qur'an & Hadist, sosiologi agama), Laboratorium Matematika & Teknik Informatika (pemrograman, jaringan, multimedia, self development), Laboratorium Fisika (fisika dasar, elektronika, termodinamika, dll), Laboratorium Kimia (kimia dasar, organik, anorganik, analis, biokimia), Laboratorium Biologi (botani, zoologi, mikrobiologi, bioteknologi, fisologi, green house), Laboratorium Teknik Industri (produksi, sistem, desain kerja, ergonomi), Laboratorium Psikologi (faal, eksperimen, pendidikan, agama, klinis, industri, psikodiagnostik, life lab), Laboratorium Ilmu Komunikasi (animasi, advertising, audio-video, PR, monitoring), Laboratorium Sosiologi (life lab), dan Laboratorium Ekonomi & Bisnis Islam (perbankan syariah, komputer, akuntansi, perpajakan).",
  "Apakah laboratorium di UIN Sunan Kalijaga dapat digunakan lintas program studi?\nYa, fasilitas laboratorium di UIN Sunan Kalijaga dapat digunakan oleh semua program studi, sesuai kebutuhan dan koordinasi, misal laboratorium bahasa untuk prodi bahasa, laboratorium pendidikan untuk prodi kependidikan, laboratorium komputer untuk prodi sains dan teknologi, dan seterusnya.",
  "Apa saja persyaratan berkas registrasi mahasiswa baru di UIN Sunan Kalijaga?\nBerkas registrasi yang diperlukan meliputi: bukti pembayaran biaya pendidikan (asli), fotokopi ijazah yang disahkan, fotokopi identitas (KTP/SIM/KK), surat pernyataan menaati peraturan bermaterai, surat pernyataan kesanggupan membayar UKT, surat keterangan sehat dari dokter poliklinik UIN Sunan Kalijaga, SBKRI dan akte kelahiran untuk WNI keturunan asing, fotokopi paspor untuk WNA, dan surat izin belajar bagi yang sudah bekerja.",
  "Apa yang terjadi jika mahasiswa tidak melakukan herregistrasi pada waktunya di UIN Sunan Kalijaga?\nMahasiswa yang tidak melakukan herregistrasi pada waktunya secara otomatis akan diberikan status cuti akademik oleh sistem. Jika sudah membayar UKT tapi tidak mengisi KRS, status tetap dianggap aktif, semester tetap dihitung sebagai masa studi, dan uang tidak dapat ditarik kembali.",
  "Bagaimana ketentuan pengajuan KTM pengganti jika KTM hilang di UIN Sunan Kalijaga?\nUntuk mengajukan KTM pengganti karena hilang, mahasiswa harus menyerahkan surat kehilangan dari Kepolisian dan kwitansi biaya pengganti KTM ke Layanan Terpadu di Gedung Rektorat Lama Lantai 1.",
  "Bagaimana ketentuan perpanjangan KTM yang habis masa berlaku di UIN Sunan Kalijaga?\nUntuk perpanjangan KTM yang habis masa berlaku, mahasiswa harus menyerahkan KTM lama dan kwitansi biaya pengganti KTM di Layanan Terpadu Gedung Rektorat Lama Lantai 1. Masa berlaku perpanjangan KTM adalah 1 semester dan dapat diajukan kembali sampai masa studi habis.",
  "Berapa lama masa berlaku KTM mahasiswa program Sarjana di UIN Sunan Kalijaga?\nMasa berlaku KTM adalah 8 semester untuk program S1, dan jika studi belum selesai maka KTM dapat diperpanjang satu kali.",
  "Apa saja jalur seleksi penerimaan mahasiswa baru di UIN Sunan Kalijaga tahun 2024?\nUIN Sunan Kalijaga memiliki lima jalur seleksi penerimaan mahasiswa baru: SNBP (Seleksi Nasional Berdasarkan Prestasi), UTBK SNBT (Ujian Tulis Berbasis Komputer - Seleksi Nasional Berdasarkan Tes), SPAN-PTKIN (Seleksi Prestasi Akademik Nasional PTKIN), UM-PTKIN (Ujian Masuk PTKIN), dan Mandiri (CBT, Prestasi, dan Portofolio).",
  "Bagaimana aturan mengikuti jalur seleksi UTBK SNBT di UIN Sunan Kalijaga?\nPeserta SNBT wajib mengikuti Ujian Tulis Berbasis Komputer (UTBK). Seleksi SNBT dilaksanakan bagi siswa SMA/SMK/MA Kelas 12 pada tahun 2024 atau Peserta didik Paket C tahun 2024 dengan umur maksimal 25 tahun (per 1 Juli 2024), atau siswa lulusan SMA/SMK/MA Sederajat tahun 2022 dan 2023 atau Lulusan Paket C tahun 2022 dan 2023 dengan umur maksimal 25 tahun (per 1 Juli 2024).",
  "Apa yang dimaksud dengan jalur Mandiri CBT di UIN Sunan Kalijaga?\nMandiri CBT merupakan seleksi penerimaan mahasiswa baru dengan ujian online menggunakan sistem operasi Android. Seleksi CBT dilakukan dari rumah menggunakan ponsel dan berpaket data internet yang telah disiapkan oleh peserta ujian.",
  "Apa syarat untuk mendaftar jalur Mandiri Prestasi di UIN Sunan Kalijaga?\nMandiri Prestasi merupakan seleksi bagi calon mahasiswa baru yang memiliki prestasi bidang akademik, seni, olah raga, keagamaan, atau hafalan Al-Qur'an minimal 26 Juz dibuktikan dengan ijazah/piagam, atau dengan prestasi individu tingkat nasional juara 1-3 dibuktikan dengan sertifikat/piagam yang dikeluarkan oleh Kementerian atau Lembaga Negara Republik Indonesia selama di bangku Sekolah Menengah Atas (SMA) atau sederajat.",
  "Siapa yang dapat mengikuti jalur Mandiri Portofolio Keberagaman dan 3T di UIN Sunan Kalijaga?\nJalur Mandiri Portofolio Keberagaman dan 3T dapat diikuti oleh calon mahasiswa baru yang ber-KTP nonmuslim atau berdomisili pada daerah 3T (Tertinggal, Terdepan dan Terluar).",
  "Apa itu SPAN-PTKIN dan siapa yang dapat mengikutinya?\nSPAN-PTKIN (Seleksi Prestasi Akademik Nasional PTKIN) adalah seleksi dengan menggunakan nilai rapor dan prestasi lainnya bagi siswa kelas terakhir pada tahun 2024 pada MA/MAK/SMA/SMK/Pendidikan Diniyah Formal/Pendidikan Kesetaraan Pondok Pensantren Salafiyah/Mu'adalah Muallimin/Mua'dalah Salafiyah yang secara sah memperoleh izin penyelenggaraan pendidikan dari pemerintah.",
  "Apa itu UM-PTKIN dan siapa yang dapat mengikutinya?\nUM-PTKIN (Ujian Masuk PTKIN) adalah seleksi nasional penerimaan mahasiswa baru UIN/IAIN/STAIN melalui ujian berbasis komputer menggunakan aplikasi Sistem Seleksi Elektronik (SSE) bagi siswa yang lulus dari satuan pendidikan MA/MAK/SMA/SMK/SPM/PDF/PKPPS/sederajat lulusan tahun 2022, 2023, dan 2024.",
  "Apakah UIN Sunan Kalijaga menerima mahasiswa transfer dari perguruan tinggi lain?\nUIN Sunan Kalijaga Yogyakarta tidak menerima mahasiswa transfer (mahasiswa pindahan), baik antar Program Studi, antar Fakultas maupun dari Perguruan Tinggi lain, kecuali mahasiswa luar negeri dengan skema Program Kerjasama dengan syarat-syarat tertentu, dan penerimaan mahasiswa yang didasarkan pada kebijakan pemerintah.",
  "Apa yang dimaksud dengan NIM 11 digit di UIN Sunan Kalijaga dan bagaimana formatnya?\nNomor Induk Mahasiswa (NIM) di UIN Sunan Kalijaga terdiri dari 11 digit: dua digit pertama (tahun masuk), digit ketiga (jenjang studi: 1=S1, 2=S2, 3=S3, 4=Profesi), digit keempat dan kelima (kode fakultas), digit keenam dan ketujuh (kode program studi), digit kedelapan (kode kelas/semester), dan digit kesembilan sampai kesebelas (nomor urut mahasiswa).",
  "Apa saja kode fakultas dalam NIM di UIN Sunan Kalijaga?\nKode fakultas dalam NIM UIN Sunan Kalijaga adalah: 01=FADIB, 02=FDK, 03=FSH, 04=FITK, 05=FUSPI, 06=FST, 07=FISHUM, 08=FEBI, 00=Pascasarjana.",
  "Apa yang harus dilakukan dalam proses herregistrasi mahasiswa UIN Sunan Kalijaga?\nProses herregistrasi meliputi: 1) Membayar biaya pendidikan untuk semester yang akan berlangsung, 2) Melakukan pembaharuan data pribadi mahasiswa secara online, 3) Mengisi KRS secara online (mahasiswa semester 1 dan 2 diberlakukan sistem paket), 4) Mencetak KRS yang sudah disahkan oleh dosen penasihat akademik.",
  "Apa kebijakan UIN Sunan Kalijaga mengenai mahasiswa luar negeri?\nMahasiswa luar negeri diterima dengan syarat memiliki kemampuan akademik dan harus mendapatkan sertifikat lulus tes Bahasa Indonesia dari UPT Pusat Pengembangan Bahasa (PPB). Jika belum lulus tes Bahasa Indonesia, mahasiswa tersebut wajib mengikuti matrikulasi Bahasa Indonesia di UPT PPB sampai dinyatakan lulus.",
  "Bagaimana kebijakan penerimaan mahasiswa dari daerah 3T di UIN Sunan Kalijaga?\nUIN Sunan Kalijaga memberi prioritas bagi mahasiswa yang berasal dari daerah terluar, tertinggal dan terdepan (3T). Calon mahasiswa dari daerah 3T dapat mendaftar melalui jalur khusus yaitu Mandiri Portofolio Keberagaman dan 3T.",
  "Apakah yang dimaksud dengan prinsip ekuitas dalam penerimaan mahasiswa baru di UIN Sunan Kalijaga?\nPrinsip ekuitas dalam penerimaan mahasiswa baru di UIN Sunan Kalijaga berarti penerimaan mahasiswa didasarkan pada kemampuan akademik dan tidak mempertimbangkan latar belakang suku, agama, ras, antar golongan, gender, status sosial, dan politik.",
  "Apa itu SNBP di UIN Sunan Kalijaga?\nSNBP (Seleksi Nasional Berdasarkan Prestasi) adalah seleksi nasional berdasarkan hasil penelusuran prestasi akademik dengan menggunakan rapor (semester 1-5 untuk SMA/SMK/MA tiga tahun atau semester 1-7 untuk SMK empat tahun) serta prestasi akademik dan non akademik siswa (tiga prestasi terbaik).",
  "Apa yang dimaksud dengan satuan waktu pendidikan di UIN Sunan Kalijaga?\nUIN Sunan Kalijaga menggunakan satuan waktu semester dalam menyelenggarakan pendidikan. Satu tahun akademik terdiri dari 2 semester, yaitu Semester Gasal dan Semester Genap. Fakultas juga dapat menyelenggarakan Semester Antara jika dipandang perlu sesuai ketentuan yang berlaku.",
  "Apa pengertian Sistem Kredit Semester (SKS) menurut Permendikbudristek No 53 Tahun 2023?\nMenurut Permendikbudristek No 53 Tahun 2023 pasal 15 ayat 1, Satuan kredit semester merupakan takaran waktu kegiatan belajar yang dibebankan pada mahasiswa per minggu per semester dalam proses pembelajaran melalui berbagai bentuk pembelajaran dan besarnya pengakuan atas keberhasilan usaha mahasiswa dalam mengikuti kegiatan kurikuler di suatu program studi.",
  "Apa tujuan utama dari penerapan Sistem Kredit Semester di UIN Sunan Kalijaga?\nTujuan pokok Sistem Kredit Semester adalah: (1) Memberikan kesempatan kepada mahasiswa cakap dan giat belajar untuk menyelesaikan studi dalam waktu sesingkat-singkatnya; (2) Memberikan kesempatan mengikuti kegiatan pendidikan sesuai minat, bakat, dan kemampuan; dan (3) Mempermudah penyesuaian kurikulum terhadap perkembangan ilmu dan teknologi.",
  "Berapa beban jam belajar untuk 1 SKS di UIN Sunan Kalijaga?\nBeban belajar 1 (satu) satuan kredit semester setara dengan 45 (empat puluh lima) jam per semester. Program studi dapat menetapkan proporsi jumlah pertemuan sesuai dengan beban mata kuliah.",
  "Dalam bentuk apa saja pemenuhan beban belajar dapat dilakukan di UIN Sunan Kalijaga?\nPemenuhan beban belajar dapat dilakukan dalam bentuk kuliah, responsi, tutorial, seminar, praktikum, praktik, studio, penelitian, perancangan, pengembangan, tugas akhir, pelatihan bela negara, pertukaran pelajar, magang, wirausaha, pengabdian kepada masyarakat, dan/atau bentuk pembelajaran lain.",
  "Berapa beban studi yang harus ditempuh untuk program Sarjana di UIN Sunan Kalijaga?\nBeban studi yang harus ditempuh untuk penyelesaian program Sarjana paling sedikit 144 SKS dan maksimal 160 SKS yang terdiri dari mata kuliah wajib dan pilihan.",
  "Berapa lama masa studi normal dan maksimal untuk program Sarjana di UIN Sunan Kalijaga?\nMasa studi program Sarjana diselenggarakan dalam waktu 8 semester (normal) dengan batas waktu maksimal 14 semester. Mahasiswa yang tidak dapat menyelesaikan studi dalam jangka waktu maksimal tersebut dinyatakan gagal atau Drop Out (DO).",
  "Apakah cuti akademik dihitung dalam masa studi di UIN Sunan Kalijaga?\nYa, cuti akademik diperhitungkan sebagai masa studi mahasiswa di UIN Sunan Kalijaga.",
  "Bagaimana aturan pengambilan jumlah SKS berdasarkan IP semester sebelumnya di UIN Sunan Kalijaga?\nPengambilan SKS berdasarkan IP semester sebelumnya adalah: IP ≥ 3,00: maksimal 24 SKS; IP 2,50-2,99: maksimal 22 SKS; IP 2,00-2,49: maksimal 20 SKS; IP 1,50-1,99: maksimal 18 SKS; IP < 1,50: maksimal 16 SKS.",
  "Berapa maksimal SKS yang dapat diambil mahasiswa baru semester 1 dan 2 di UIN Sunan Kalijaga?\nMahasiswa baru (semester I dan II) mendapat jumlah paket maksimal 20 SKS sesuai dengan kurikulum Program Studi masing-masing.",
  "Apa dasar pengambilan jumlah SKS bagi mahasiswa yang aktif kembali dari cuti akademik?\nMahasiswa yang aktif kembali dari cuti akademik, pengambilan jumlah SKS-nya didasarkan pada IP semester terakhir sebelum cuti.",
  "Apakah mahasiswa yang mengambil KKN reguler boleh mengambil mata kuliah lain pada semester yang sama?\nMahasiswa yang mengambil Kuliah Kerja Nyata (KKN) reguler pada semester yang sama tidak diperbolehkan mengambil mata kuliah lain, kecuali skripsi atau tugas akhir atau mata kuliah dari program MBKM.",
  "Kurikulum apa yang diterapkan di UIN Sunan Kalijaga Yogyakarta?\nUIN Sunan Kalijaga memberlakukan Kurikulum yang mengacu pada Outcome Based Education (OBE) dengan memperhatikan Kerangka Kualifikasi Nasional Indonesia (KKNI) dan Standar Nasional Pendidikan Tinggi (SN-DIKTI), dengan mengintegrasikan dan menginterkoneksikan ilmu keislaman dan ilmu umum.",
  "Apa yang dimaksud dengan kompetensi lulusan menurut Permendikbudristek No 53 Tahun 2023?\nMenurut Permendikbudristek No 53 Tahun 2023 Pasal 7, kompetensi lulusan mencakup: (a) Penguasaan ilmu pengetahuan dan teknologi serta aplikasinya untuk bidang keilmuan tertentu; (b) Kecakapan umum sebagai dasar penguasaan ilmu dan teknologi; (c) Pengetahuan dan keterampilan untuk dunia kerja atau studi lanjut; dan (d) Kemampuan intelektual berpikir mandiri dan kritis sebagai pembelajar sepanjang hayat.",
  "Apa kompetensi utama yang harus dimiliki lulusan program Sarjana (S1) di UIN Sunan Kalijaga?\nKompetensi utama lulusan program Sarjana (S1) minimal meliputi: (1) Menguasai konsep teoretis bidang pengetahuan dan keterampilan tertentu secara umum dan khusus untuk menyelesaikan masalah secara prosedural sesuai lingkup pekerjaannya; dan (2) Mampu beradaptasi terhadap situasi perubahan yang dihadapi.",
  "Apa yang dimaksud dengan kebijakan Kampus Merdeka di UIN Sunan Kalijaga?\nKebijakan Kampus Merdeka adalah hak mahasiswa untuk mengambil 1 semester (20 SKS) pembelajaran di luar program studi pada perguruan tinggi yang sama dan paling lama 2 semester (40 SKS) pada program studi yang sama di PT berbeda, program studi yang berbeda di PT berbeda, dan/atau pembelajaran di luar perguruan tinggi.",
  "Apa saja bentuk kegiatan pembelajaran di luar program studi dalam program MBKM di UIN Sunan Kalijaga?\nBentuk kegiatan pembelajaran di luar program studi meliputi: (1) Pertukaran Pelajar, (2) Magang/Praktek Kerja, (3) Asisten Mengajar di Satuan Pendidikan, (4) Penelitian/Riset, (5) Proyek Kemanusiaan, (6) Kegiatan Wirausaha, (7) Studi/Proyek Independen, (8) Membangun Desa/KKN Tematik, dan (9) Moderasi Beragama.",
  "Apa indikator utama kegiatan magang agar mendapat SKS penuh dalam program MBKM?\nIndikator untuk magang: (1) Tingkat kemampuan setara level sarjana, (2) Mahasiswa terlibat aktif dalam tim, (3) Mendapat masukan kinerja setiap 2 bulan, (4) Memberikan presentasi di akhir magang kepada pimpinan perusahaan.",
  "Apa indikator utama kegiatan wirausaha agar mendapat SKS penuh dalam program MBKM?\nIndikator untuk wirausaha: (1) Memiliki rencana bisnis dan target jangka pendek dan panjang, (2) Berhasil mencapai target penjualan sesuai rencana bisnis, (3) Bertumbuhnya SDM di perusahaan sesuai dengan rencana bisnis.",
  "Apa prinsip hak belajar di luar prodi yang diterapkan di UIN Sunan Kalijaga?\nPrinsipnya adalah mata kuliah major dan minor. Mata kuliah major adalah mata kuliah utama yang memenuhi capaian pembelajaran pengetahuan, keterampilan dan sikap. Mata kuliah minor adalah mata kuliah pilihan yang boleh diambil mahasiswa di luar prodi untuk memperkuat kompetensi profil mahasiswa.",
  "Berapa maksimal SKS yang dapat diambil oleh mahasiswa di luar program studi di UIN Sunan Kalijaga?\nMaksimal 60 SKS, yang terdiri dari 20 SKS di luar prodi dalam UIN Sunan Kalijaga dan 40 SKS di luar UIN Sunan Kalijaga.",
  "Kapan mahasiswa dapat mengambil program MBKM di UIN Sunan Kalijaga?\nMBKM internal dan eksternal untuk mata kuliah di luar prodi dapat dilakukan pada semester 5, 6, atau 7. MBKM internal khusus untuk mata kuliah penciri nasional dan universitas dapat diambil sejak semester 1.",
  "Bagaimana mahasiswa menentukan mata kuliah yang akan diambil di luar prodi?\nProgram studi mengatur mata kuliah yang dapat diambil di luar prodi dalam bentuk mata kuliah paket atau mahasiswa bisa memilih mata kuliah yang sebelumnya didiskusikan dengan Dosen Penasihat Akademik dan Ketua Program Studi.",
  "Di mana aturan detail tentang hak belajar di luar prodi diatur?\nAturan tentang hak belajar diatur dalam pedoman hak belajar di luar prodi yang dikeluarkan oleh UIN Sunan Kalijaga.",
  "Apa yang dimaksud dengan Rencana Pembelajaran Semester (RPS)?\nRencana Pembelajaran Semester adalah dokumen program pembelajaran yang dirancang untuk menghasilkan lulusan yang memiliki kemampuan sesuai Capaian Pembelajaran Lulusan (CPL) yang ditetapkan, sehingga harus dapat ditelusuri keterkaitan dan kesesuaian dengan konsep kurikulumnya.",
  "Siapa yang menyusun dan mengembangkan RPS di UIN Sunan Kalijaga?\nRencana Pembelajaran Semester (RPS) ditetapkan dan dikembangkan oleh dosen secara mandiri bersama dalam kelompok keahlian suatu bidang ilmu pengetahuan dalam program studi.",
  "Apa saja komponen minimal yang harus ada dalam Rencana Pembelajaran Semester (RPS)?\nRPS minimal memuat: nama program studi, nama dan kode mata kuliah, semester, SKS, nama dosen pengampu; capaian pembelajaran lulusan; kemampuan akhir yang direncanakan; bahan kajian; metode pembelajaran; waktu pembelajaran; pengalaman belajar mahasiswa; kriteria, indikator, dan bobot penilaian; dan daftar referensi.",
  "Apa yang dimaksud dengan bahan ajar di UIN Sunan Kalijaga?\nBahan ajar adalah segala bentuk bahan, baik tertulis maupun tidak tertulis, yang digunakan untuk membantu dosen dalam melaksanakan proses pembelajaran dan menjadi bahan untuk dipelajari oleh mahasiswa dalam rangka mencapai capaian pembelajaran yang telah ditentukan.",
  "Apa saja bentuk bahan ajar yang digunakan di UIN Sunan Kalijaga?\nBahan ajar dapat berbentuk buku ajar, diktat, modul, petunjuk praktikum, model, alat bantu, audio visual, naskah tutorial, job sheet (baik yang berupa print out atau digital) yang disusun oleh dosen pengampu mata kuliah dan dibagikan kepada mahasiswa pada awal proses perkuliahan.",
  "Apa perbedaan buku ajar, diktat, dan modul menurut pedoman akademik UIN Sunan Kalijaga?\nBuku ajar adalah buku pegangan yang ditulis pakar dan diterbitkan secara resmi. Diktat adalah bahan ajar yang ditulis dosen mata kuliah dan disebarluaskan kepada peserta kuliah. Modul adalah bagian dari bahan ajar untuk suatu mata kuliah yang ditulis oleh dosen mata kuliah tersebut.",
  "Apa yang dimaksud dengan petunjuk praktikum di UIN Sunan Kalijaga?\nPetunjuk praktikum adalah pedoman pelaksanaan praktikum yang berisi tata cara, persiapan, pelaksanaan, analisis data pelaporan. Pedoman tersebut disusun oleh kelompok dosen yang menangani praktikum tersebut dan mengikuti kaidah tulisan ilmiah.",
  "Apa yang dimaksud dengan kontrak belajar di UIN Sunan Kalijaga?\nKontrak belajar adalah kesepakatan tertulis antara mahasiswa dan dosen dalam kelas untuk menjamin terlaksananya kegiatan perkuliahan yang tertib dan kondusif. Berisi jadwal kuliah, presensi, kedisiplinan waktu, sistem penilaian, tugas-tugas, dan ketertiban berpakaian. Dilaksanakan pada hari pertama perkuliahan.",
  "Bagaimana mengukur keefektifan kontrak belajar di UIN Sunan Kalijaga?\nTingkat keefektifan kontrak belajar diukur dari bagaimana dosen dan mahasiswa mematuhi peraturan yang telah dibuat bersama. Dibutuhkan kerja sama yang baik antara dosen dan mahasiswa untuk mewujudkan sistem pembelajaran dalam perkuliahan yang kondusif.",
  "Bagaimana strategi proses pembelajaran yang digunakan di UIN Sunan Kalijaga?\nProses pembelajaran menggunakan strategi active learning yang menempatkan dosen sebagai fasilitator dan mahasiswa sebagai subjek pembelajaran yang dituntut belajar secara kreatif dan mandiri. Pembelajaran tidak hanya di kelas, tetapi juga dikembangkan dengan model pembelajaran di luar kelas atau berbasis online, memanfaatkan sumber belajar di lingkungan seperti perpustakaan, laboratorium, museum, alam sekitar dan masyarakat.",
  "Apa saja tahapan proses pembelajaran di UIN Sunan Kalijaga?\nTahapan proses pembelajaran meliputi: 1) Kegiatan pra-kuliah (PBAK, User Education, Sosialisasi SIA, Stadium Generale, Pelatihan ICT), 2) Persiapan perkuliahan (bimbingan rencana studi paling lambat 2 minggu sebelum perkuliahan), 3) Pelaksanaan perkuliahan (penjelasan RPS, kontrak belajar, daftar hadir, kuliah umum, minimal 16 minggu termasuk evaluasi), 4) Evaluasi proses perkuliahan (pengisian penilaian efektivitas pembelajaran dan beban belajar).",
  "Apa yang dimaksud dengan kegiatan pra-kuliah di UIN Sunan Kalijaga?\nKegiatan pra-kuliah mencakup Pengenalan Budaya Akademik dan Kemahasiswaan (PBAK), User Education, Sosialisasi Sistem Informasi Akademik (SIA), Stadium Generale, dan Pelatihan ICT di awal semester ganjil bagi mahasiswa yang kemampuan ICT-nya belum memenuhi standar. Juga termasuk Sosialisasi Pembelajaran (SOSPEM) yang dikoordinasikan oleh fakultas.",
  "Apa prinsip-prinsip penilaian pembelajaran di UIN Sunan Kalijaga?\nPenilaian pembelajaran di UIN Sunan Kalijaga harus memenuhi tujuh prinsip: Valid (berdasarkan data yang mencerminkan kemampuan yang diukur), Reliabel (konsisten meski diukur berulang), Transparan (prosedur dan hasil dapat diakses), Akuntabel (prosedur dan kriteria jelas dan disepakati), Berkeadilan, Objektif (berdasarkan standar yang disepakati tanpa pengaruh subjektivitas), dan Edukatif (memotivasi mahasiswa memperbaiki cara belajar).",
  "Apa perbedaan penilaian formatif dan sumatif di UIN Sunan Kalijaga?\nPenilaian formatif bertujuan memantau perkembangan belajar mahasiswa, memberikan umpan balik, dan memperbaiki proses pembelajaran. Sedangkan penilaian sumatif bertujuan menilai pencapaian hasil belajar sebagai dasar penentuan kelulusan mata kuliah dan program studi, mengacu pada pemenuhan capaian pembelajaran lulusan.",
  "Apa saja teknik penilaian yang digunakan di UIN Sunan Kalijaga?\nPenilaian sumatif dan formatif dilakukan dalam bentuk tes (ujian tertulis dan ujian lisan) maupun nontes (penilaian proyek, portofolio, penilaian tugas, uji kompetensi, dan bentuk penilaian lain yang sejenis).",
  "Apa itu rubrik penilaian dan apa jenis-jenisnya di UIN Sunan Kalijaga?\nRubrik adalah panduan penilaian yang menggambarkan kriteria untuk menilai atau memberi tingkatan dari hasil kinerja belajar mahasiswa. Ada 3 jenis rubrik: 1) Rubrik holistik (menilai berdasarkan kesan keseluruhan), 2) Rubrik deskriptif (memiliki tingkatan kriteria yang dideskripsikan dengan skala penilaian), dan 3) Rubrik skala persepsi (memiliki tingkatan kriteria yang tidak dideskripsikan namun diberi skala penilaian).",
  "Apa saja macam penilaian portofolio di UIN Sunan Kalijaga?\nAda 3 macam penilaian portofolio: 1) Portofolio perkembangan (koleksi artefak yang menunjukkan kemajuan pencapaian kemampuan sesuai tahapan belajar), 2) Portofolio pamer/showcase (artefak karya terbaik mahasiswa), dan 3) Portofolio komprehensif (artefak seluruh karya mahasiswa selama proses pembelajaran).",
  "Bagaimana mekanisme penilaian di UIN Sunan Kalijaga?\nMekanisme penilaian meliputi: 1) Penyepakatan tahap dan teknik penilaian antara dosen dan mahasiswa, 2) Penyusunan instrumen penilaian, 3) Validasi instrumen oleh koordinator rumpun keilmuan, 4) Pengesahan instrumen oleh Kaprodi melalui SIA, 5) Pelaksanaan penilaian oleh dosen, 6) Pemberian umpan balik dan diskusi hasil penilaian, 7) Dokumentasi hasil penilaian secara transparan dan akuntabel melalui SIA.",
  "Siapa yang dapat melaksanakan penilaian hasil belajar mahasiswa di UIN Sunan Kalijaga?\nPelaksanaan penilaian dapat dilakukan oleh: 1) Dosen pengampu atau tim dosen pengampu, 2) Dosen pengampu dengan mengikutsertakan mahasiswa, atau 3) Dosen pengampu dengan mengikutsertakan pemangku kepentingan yang relevan.",
  "Apa saja ranah penilaian capaian pembelajaran di UIN Sunan Kalijaga?\nPenilaian capaian pembelajaran dilakukan pada 4 ranah sesuai Permendikbudristek No 53 tahun 2023 Pasal 7: 1) Penguasaan ilmu pengetahuan dan teknologi, 2) Kecakapan umum untuk penguasaan ilmu dan bidang kerja, 3) Pengetahuan dan keterampilan untuk dunia kerja atau studi lanjut, 4) Kemampuan intelektual untuk berpikir mandiri dan kritis sebagai pembelajar sepanjang hayat.",
  "Berapa persentase kehadiran minimal untuk dapat mengikuti ujian akhir semester di UIN Sunan Kalijaga?\nMahasiswa harus memenuhi kehadiran minimal 75% dari jumlah tatap muka yang diselenggarakan untuk dapat mengikuti ujian/evaluasi akhir semester.",
  "Apakah ada ujian susulan di UIN Sunan Kalijaga dan dalam kondisi apa diperbolehkan?\nTidak ada ujian susulan dalam bentuk apapun kecuali kondisi: 1) Mahasiswa sakit keras/diopname dengan bukti dari rumah sakit, 2) Musibah force majeur dengan bukti dari pemerintah setempat, 3) Anggota keluarga inti meninggal dunia dengan bukti surat kematian, 4) Mendapat tugas tertulis dari fakultas atau universitas.",
  "Bagaimana sistem penilaian huruf di UIN Sunan Kalijaga?\nUIN Sunan Kalijaga menggunakan sistem penilaian huruf berdasarkan metode PAP (Penilaian Acuan Patokan) dengan konversi dari nilai angka: A (95-100, bobot 4.00), A- (90-94.99, bobot 3.75), A/B (85-89.99, bobot 3.50), B+ (80-84.99, bobot 3.25), B (75-79.99, bobot 3.00), B- (70-74.99, bobot 2.75), B/C (65-69.99, bobot 2.50), C+ (60-64.99, bobot 2.25), C (55-59.99, bobot 2.00), C- (50-54.99, bobot 1.75), C/D (45-49.99, bobot 1.50), D+ (40-44.99, bobot 1.25), D (35-39.99, bobot 1.00), E (<35, bobot 0).",
  "Bagaimana mekanisme perubahan nilai di UIN Sunan Kalijaga?\nMahasiswa dapat mengajukan keluhan nilai dengan mengisi formulir ketidakpuasan nilai kepada Kabag Tata Usaha atau Sekretaris Program Studi. Nilai dapat berubah naik jika keluhan benar, atau turun minimal 1 interval jika keluhan tidak benar. Dosen juga dapat mengubah nilai atas inisiatif sendiri dengan persetujuan Ketua Program Studi.",
  "Berapa lama perkuliahan dalam satu semester di UIN Sunan Kalijaga?\nPerkuliahan dalam satu semester dilaksanakan paling sedikit 16 (enam belas) minggu termasuk evaluasi (tugas, UTS, UAS, proyek, portofolio, dan uji kompetensi) yang disesuaikan dengan karakteristik mata kuliah.",
  "Apa kegiatan yang dilakukan pada kuliah pertama di UIN Sunan Kalijaga?\nPada kuliah pertama, dosen pengampu menjelaskan rencana pelaksanaan perkuliahan, RPS (Rencana Pembelajaran Semester), sistem evaluasi, dan kontrak belajar secara tertulis kepada mahasiswa.",
  "Apa itu kuliah umum dan berapa kali diselenggarakan di UIN Sunan Kalijaga?\nKuliah umum adalah kegiatan pembelajaran yang diselenggarakan oleh Program Studi minimal 1 (satu) kali tiap semester dengan topik yang dianggap sesuai dengan bidang keilmuan Program Studi yang bersangkutan.",
  "Bagaimana evaluasi proses perkuliahan di UIN Sunan Kalijaga?\nSetiap akhir perkuliahan, mahasiswa wajib mengisi Penilaian Mahasiswa terhadap Efektifitas Pembelajaran dan beban belajar pada masing-masing mata kuliah secara online. Pengisian kuesioner dibuka sejak 3 minggu sebelum perkuliahan berakhir sampai perkuliahan berakhir. Hasil evaluasi menjadi bahan bagi Program Studi untuk perbaikan perkuliahan semester berikutnya.",
  "Apa tujuan penilaian dengan menggunakan rubrik di UIN Sunan Kalijaga?\nTujuan penilaian menggunakan rubrik adalah memperjelas dimensi dan tingkatan penilaian dari capaian pembelajaran mahasiswa. Rubrik juga diharapkan dapat menjadi pendorong atau motivator bagi mahasiswa untuk mencapai capaian pembelajarannya.",
  "Apa saja bentuk kecurangan yang dapat menyebabkan penganuliran nilai di UIN Sunan Kalijaga?\nDosen atau tim yang dibentuk oleh Rektor/Dekan dapat menganulir nilai mata kuliah bagi mahasiswa yang melakukan kecurangan dalam proses perkuliahan. Bentuk-bentuk kecurangan akademik diatur dalam pedoman etika dosen dan mahasiswa. Mahasiswa yang terbukti plagiarisme dalam skripsi sebelum ujian harus menulis ulang, sedangkan setelah ujian dapat menyebabkan pencabutan gelar.",
  "Apa konsekuensi bagi mahasiswa yang terbukti melakukan plagiarisme dalam penulisan skripsi di UIN Sunan Kalijaga?\nMahasiswa yang terbukti melakukan plagiarisme dalam penulisan skripsi sebelum diujikan diharuskan menulis ulang skripsi. Jika plagiarisme terbukti setelah diujikan, Rektor berhak mencabut gelar Sarjana. Proses pencabutan dilakukan setelah investigasi secara seksama dan terbukti secara meyakinkan sesuai aturan yang berlaku.",
  "Apa saja kategori evaluasi keberhasilan studi di UIN Sunan Kalijaga?\nEvaluasi keberhasilan studi dikategorikan menjadi tiga, yaitu: 1) Indeks Prestasi (IP), 2) Keterangan lulus atau tidak lulus, serta 3) Rata-rata nilai capaian pembelajaran lulusan (CPL).",
  "Apa itu Indeks Prestasi Semester (IPS) dan Indeks Prestasi Kumulatif (IPK)?\nIndeks Prestasi Semester (IPS) adalah nilai hasil belajar mahasiswa pada setiap semester. Indeks Prestasi Kumulatif (IPK) adalah indeks prestasi seluruh hasil belajar yang telah ditempuh dari semester pertama sampai dengan semester paling akhir.",
  "Bagaimana rumus penghitungan IPS dan IPK di UIN Sunan Kalijaga?\nRumus penghitungan IPS/IPK = Total Bobot (Bobot Nilai Matakuliah x SKS) / Total SKS.",
  "Bagaimana klasifikasi predikat kelulusan sarjana di UIN Sunan Kalijaga?\nPredikat kelulusan sarjana di UIN Sunan Kalijaga adalah: 1) Pujian (IPK minimal 3,51 dengan masa studi maksimal 10 semester), 2) Sangat Memuaskan (IPK 3,01-3,50), 3) Memuaskan (IPK 2,76-3,00), 4) Cukup (IPK 2,00-2,75). IPK kurang dari 2,00 dinyatakan gagal/tidak lulus.",
  "Kapan mahasiswa boleh mengulang mata kuliah di UIN Sunan Kalijaga?\nMata kuliah yang boleh diulang adalah mata kuliah yang nilainya B ke bawah. Mata kuliah wajib yang tidak lulus (nilai kurang dari C) harus diulang sebagai syarat pendaftaran ujian tugas akhir. Untuk mata kuliah yang diulang, nilai yang diambil adalah nilai terbaik.",
  "Apa itu penghapusan mata kuliah dan apa syaratnya di UIN Sunan Kalijaga?\nPenghapusan mata kuliah adalah penghilangan mata kuliah yang sudah ditempuh dari transkrip akademik. Syaratnya: 1) Alasan valid (meningkatkan IPK atau perubahan kurikulum), 2) Mata kuliah pilihan dapat dihapus, sedangkan mata kuliah wajib hanya jika terjadi perubahan kurikulum, 3) Dilakukan saat pendaftaran munaqasyah, 4) Disetujui Kaprodi dan diketahui Wadek Akademik, 5) Jumlah SKS setelah penghapusan tidak kurang dari minimal yang dipersyaratkan, 6) Mengikuti prosedur yang ditetapkan.",
  "Apa itu Kuliah Kerja Nyata (KKN) di UIN Sunan Kalijaga?\nKKN adalah kegiatan akademik di lapangan berupa pengabdian kepada masyarakat yang wajib diikuti mahasiswa S1 untuk mengembangkan kemampuan berkehidupan masyarakat sesuai kompetensi prodi. KKN mengintegrasikan dan menginterkoneksikan berbagai aspek kemampuan untuk diterapkan dalam pengembangan masyarakat dengan bimbingan Dosen Pembimbing Lapangan (DPL).",
  "Apa perbedaan KKN Reguler dan KKN Non-Reguler (Mandiri) di UIN Sunan Kalijaga?\nKKN Reguler adalah kegiatan KKN yang tema, lokasi, kelompok dan DPL ditetapkan oleh LP2M. Sedangkan KKN Non-Reguler (Mandiri) adalah kegiatan KKN yang tema, lokasi, kelompok dan DPL diusulkan oleh mahasiswa, dosen, fakultas, universitas, unit kegiatan mahasiswa, atau pihak lain kepada LP2M.",
  "Apa saja syarat mengikuti KKN Reguler di UIN Sunan Kalijaga?\nSyarat KKN Reguler: 1) Terdaftar mahasiswa aktif, 2) Telah menempuh minimal 110 SKS dan lulus minimal 100 SKS dengan nilai terendah C, 3) Mendaftar online sebagai peserta Pra KKN, 4) Lulus Pembekalan KKN, 5) Mendapat Surat Keterangan Sehat dari Klinik UIN, 6) Mendaftar online dan mencantumkan KKN dalam KRS, 7) Tidak mengambil mata kuliah lain kecuali skripsi/tugas akhir, 8) Sanggup ditempatkan di lokasi KKN manapun.",
  "Apa saja syarat mengikuti KKN Non-Reguler/Mandiri di UIN Sunan Kalijaga?\nSyarat KKN Non-Reguler: 1) Terdaftar mahasiswa aktif, 2) Telah lulus minimal 120 SKS dengan nilai terendah C, 3) Mendaftar online sebagai peserta Pra KKN, 4) Lulus Pembekalan KKN, 5) Mendapat Surat Keterangan Sehat dari Poliklinik UIN, 6) Mendaftar online dan mencantumkan KKN dalam KRS, 7) Boleh ambil maksimal 12 SKS termasuk KKN dan Skripsi, 8) Membentuk kelompok KKN sendiri (8-10 mahasiswa dari minimal 2 Fakultas dan 3 Prodi), 9) Boleh mengusulkan lokasi KKN dan DPL.",
  "Apa itu PPL/PLP/PKL/KP/PPS di UIN Sunan Kalijaga?\nProgram Pengalaman Lapangan (PPL), Program Latihan Profesi (PLP), Program Kerja Lapangan/Kerja Praktek (PKL/KP), dan Praktek Pekerjaan Sosial (PPS) adalah kegiatan akademik wajib pada program studi tertentu yang berfungsi memberi pengalaman langsung berkaitan dengan bidang keilmuan mahasiswa.",
  "Apa saja bentuk tugas akhir program Sarjana di UIN Sunan Kalijaga?\nTugas akhir program Sarjana di UIN Sunan Kalijaga dapat berupa: 1) Skripsi (karya tulis ilmiah hasil kegiatan penelitian, studi literatur, studi kasus dan/atau perancangan), 2) Prototype (model awal atau versi percobaan dari produk, sistem, atau konsep yang sedang dikembangkan), 3) Proyek (tugas akhir yang melibatkan penelitian atau pengembangan produk, sistem, atau konsep tertentu), atau 4) Bentuk tugas akhir lain yang sejenis.",
  "Apa saja tahapan penyusunan skripsi di UIN Sunan Kalijaga?\nTahapan skripsi meliputi: 1) Tahap Proposal (pengajuan tema/topik, persetujuan, seminar proposal), 2) Tahap Penelitian dan Penulisan (bimbingan, penulisan skripsi selama 2 semester + perpanjangan 2 bulan jika perlu), 3) Tahap Ujian Skripsi/Munaqasyah (memenuhi syarat SKS, IPK, lulus KKN dan PPL/PLP/PKL/KP/PPS, sertifikat bahasa dan ICT, serta persyaratan administrasi).",
  "Apa saja persyaratan untuk dapat mengikuti ujian skripsi/munaqasyah di UIN Sunan Kalijaga?\nSyarat ujian skripsi: 1) Memenuhi minimal jumlah SKS mata kuliah wajib dan pilihan, 2) Lulus KKN dan PPL/PLP/PKL/KP/PPS, 3) IPK minimal 2,00 dengan nilai terendah C, 4) Skripsi disetujui pembimbing, 5) Melaksanakan bimbingan sesuai ketentuan jumlah bimbingan prodi, 6) Lulus SOSPEM, 7) Lulus TOEC/TOAFL dengan skor minimal 400 dan ICT nilai minimal B, 8) Menyerahkan fotokopi ijazah SLTA dan akte kelahiran, 9) Menyerahkan pas foto, 10) Memenuhi persyaratan fakultas lainnya, 11) Mendaftar munaqasyah online.",
  "Apa yang dimaksud dengan Yudisium Online di UIN Sunan Kalijaga?\nYudisium Online adalah proses penyelesaian semua persyaratan administrasi akademik secara online sebagai syarat kelulusan dan mengikuti wisuda. Mahasiswa harus aktif, menyerahkan skripsi/tugas akhir ke fakultas dan pembimbing, mengurus surat bebas pustaka, mencetak draft ijazah dan transkrip, serta memastikan seluruh proses yudisium selesai.",
  "Bagaimana evaluasi hasil studi mahasiswa di UIN Sunan Kalijaga?\nEvaluasi dilakukan: 1) Setiap akhir semester untuk menentukan beban studi semester berikutnya, 2) Setelah empat semester pertama (harus lulus minimal 30 SKS dengan nilai terendah C), 3) Setelah delapan semester (diharapkan memperoleh minimal 80 SKS dengan IPK minimal 2,0), dan 4) Evaluasi akhir program (memenuhi syarat jumlah SKS program studi, menyelesaikan tugas akhir, dan IPK minimal 2,00).",
  "Apa yang terjadi jika mahasiswa memperoleh IPK kurang dari 2,0 pada evaluasi akhir semester?\nJika mahasiswa memperoleh IPK kurang dari 2,0 (khusus FEBI IPK kurang dari 3,00), mahasiswa tersebut secara otomatis diblokir sistem sehingga tidak dapat membayar biaya pendidikan. Mahasiswa harus mengunduh Surat Peringatan, menghadap Kaprodi untuk bimbingan akademik, menandatangani Bukti Tanda Terima Surat Peringatan bermaterai yang ditandatangani Kaprodi dan Wakil Dekan I, lalu diserahkan ke Layanan Akademik untuk membuka blokir pembayaran.",
  "Apa saja penyebab putus studi (Drop Out/DO) di UIN Sunan Kalijaga?\nPenyebab DO: 1) Setelah empat semester pertama tidak lulus minimal 30 SKS dengan nilai terendah C, 2) Tidak dapat menyelesaikan studi dalam waktu maksimal 14 semester.",
  "Apa syarat untuk dinyatakan telah menyelesaikan Program Sarjana di UIN Sunan Kalijaga?\nMahasiswa dinyatakan telah menyelesaikan Program Sarjana jika: 1) Telah menempuh semua mata kuliah wajib dan pilihan yang dipersyaratkan, 2) Telah menyelesaikan tugas akhir/skripsi dan dinyatakan lulus dalam Munaqasyah, 3) Memiliki IPK minimal 2,00 dengan nilai terendah C.",
  "Apa konsekuensi jika mahasiswa tidak menyelesaikan penulisan skripsi dalam waktu yang ditentukan?\nMahasiswa yang tidak menyelesaikan penulisan skripsi pada rentang 2 semester aktif sejak dicantumkan dalam KRS, diberi perpanjangan maksimal 2 bulan. Jika sampai batas tersebut belum selesai, mahasiswa harus mengganti judul skripsi dan memulai proses baru. Jika tidak selesai sampai batas akhir masa studi, mahasiswa diminta mengundurkan diri.",
  "Berapa lama masa berlaku sertifikat TOEC dan IKLA/TOAFL di UIN Sunan Kalijaga?\nMasa berlaku sertifikat TOEC dan IKLA/TOAFL adalah 24 bulan (dua tahun).",
  "Apa yang dimaksud dengan putus studi (Drop Out) di UIN Sunan Kalijaga?\nPutus Studi atau Drop Out adalah pemberhentian atau pencabutan status kemahasiswaan sebelum dapat menyelesaikan pendidikan di UIN Sunan Kalijaga. Ini dapat disebabkan oleh: 1) Sampai semester 4 tidak memenuhi minimal 30 SKS dengan nilai terendah C, 2) Tidak menyelesaikan studi dalam 14 semester dengan IPK minimal 2,00, 3) Dikenakan sanksi atas pelanggaran kode etik mahasiswa.",
  "Apa itu cuti akademik dan apa ketentuannya di UIN Sunan Kalijaga?\nCuti akademik adalah kesempatan tidak mengikuti kegiatan akademik dan non akademik dalam jangka waktu tertentu karena alasan kesehatan, masalah biaya pendidikan atau musibah. Ketentuan: 1) Hanya untuk mahasiswa setelah semester pertama, 2) Maksimal 2 semester dalam masa studi semester 2-14, 3) Dihitung sebagai masa studi, 4) Diajukan sebelum semester berikutnya/awal semester, 5) Wajib herregistrasi setelah cuti, 6) Jika tidak herregistrasi setelah 2 semester cuti dianggap mengundurkan diri.",
  "Apakah mahasiswa bisa mengambil cuti akademik pada saat perkuliahan sudah dimulai?\nCuti akademik tidak dapat diberikan pada saat sedang mengikuti perkuliahan atau perkuliahan telah dimulai. Pengecualian diberikan jika mahasiswa mengalami sakit jangka panjang atau alasan lain yang disetujui Dekan Fakultas sehingga tidak bisa memenuhi minimal 75% kehadiran, dengan syarat: minimal semester 2, atas permohonan sendiri/orang tua dengan surat keterangan dokter, dan tidak menuntut pengembalian UKT.",
  "Apa yang terjadi jika mahasiswa tidak melakukan herregistrasi di UIN Sunan Kalijaga?\nMahasiswa yang tidak melakukan herregistrasi dianggap mengambil cuti akademik (dicutikan secara sistem) jika masih memiliki hak cuti. Jika tidak melakukan herregistrasi setelah masa cuti selama 2 semester, dinyatakan/dianggap mengundurkan diri.",
  "Apa saja persyaratan untuk mengikuti wisuda di UIN Sunan Kalijaga?\nPersyaratan wisuda: 1) Telah mendaftar munaqasyah dan yudisium online, 2) Lulus munaqasyah dan sidang yudisium fakultas, 3) Berstatus lulus di SIA, 4) Membayar biaya wisuda (bagi non-UKT), 5) Mengisi data pribadi online dan memeriksa kebenarannya, 6) Mencetak surat pernyataan data wisuda, draf ijazah dan transkrip, 7) Melakukan pengambilan foto di Kantor Layanan Terpadu, 8) Menyerahkan dokumen di fakultas, 9) Mengambil toga, undangan dan samir sesuai jadwal fakultas.",
  "Apa saja layanan administrasi akademik yang diberikan oleh UIN Sunan Kalijaga?\nLayanan administrasi akademik diberikan melalui Pusat Administrasi Universitas dan Administrasi Fakultas. Pusat Administrasi Universitas melayani registrasi, herregistrasi, penerbitan ijazah, wisuda dan pendataan alumni. Fakultas melayani penyelenggaraan pendidikan, pengesahan ijazah, transkrip akademik dan SKPI, kegiatan penelitian pembelajaran, dan pengabdian masyarakat kurikuler.",
  "Apa saja jenis beasiswa yang tersedia di UIN Sunan Kalijaga?\nBeasiswa yang tersedia antara lain: 1) Bidik Misi, 2) KIP Kuliah, 3) Beasiswa bank (BNI, BPD DIY, BI, BRI, BSM), 4) Hafidz Qur'an, 5) Prestasi Kemenag RI, 6) Prestasi Pionir, 7) Supersemar, 8) Dikpora DIY, 9) PT Djarum, 10) Bank Indonesia, 11) Laziz PLN, 12) Prodi Keagamaan, 13) Indonesia Bangkit, dan 14) LPDP untuk Magister dan Doktor.",
  "Bagaimana cara mahasiswa memperoleh surat keterangan di UIN Sunan Kalijaga?\nMahasiswa dapat mengunduh surat keterangan dari sistem http://autosurat.uin-suka.ac.id. Surat yang tersedia meliputi: keterangan masih kuliah, berkelakuan baik, habis teori, tidak sedang menerima beasiswa, pindah studi, keterangan lulus, izin observasi, izin PPL/PLP/PKL/KP/PPS, izin penelitian mata kuliah, studi pendahuluan, izin penelitian tugas akhir, dan rekomendasi penelitian. Surat yang memerlukan tanda tangan rektor harus diajukan melalui pimpinan fakultas.",
  "Bagaimana cara memperoleh Surat Keterangan Pengganti Ijazah yang hilang/rusak?\nJika ijazah rusak, hilang, atau musnah (dibuktikan dengan keterangan tertulis dari kepolisian), dapat diterbitkan Surat Keterangan Pengganti Ijazah yang ditandatangani Dekan Fakultas dan Rektor. Pengesahan fotokopi ijazah dilakukan oleh Dekan atau Wakil Dekan Bidang Akademik Fakultas.",
  "Bagaimana jika ada kesalahan penulisan pada Ijazah, Transkrip, atau SKPI?\nJika terdapat kesalahan penulisan pada Ijazah, Transkrip, atau SKPI, dapat diterbitkan Surat Keterangan Ralat atas permohonan kepada Dekan Fakultas dengan melampirkan: fotokopi dokumen yang diralat, foto berwarna 3x4 cm (2 lembar), dan fotokopi ijazah SLTA atau dokumen lain yang diperlukan. Surat Keterangan Ralat Ijazah ditandatangani Dekan dan Rektor, sedangkan untuk Transkrip dan SKPI cukup ditandatangani Dekan.",
  "Apa itu Surat Keterangan Pendamping Ijazah (SKPI) di UIN Sunan Kalijaga?\nSKPI adalah dokumen yang memuat informasi tentang pencapaian akademik atau kualifikasi lulusan pendidikan tinggi bergelar dan prestasi akademik dan pendukung akademik selama menjadi mahasiswa. Pencapaian akademik diisi oleh petugas administrasi prodi, sedangkan prestasi akademik diisi mahasiswa melalui SIA. Kebenaran SKPI menjadi tanggung jawab Dekan Fakultas.",
  "Apa saja yang dapat dimasukkan dalam dokumen SKPI di UIN Sunan Kalijaga?\nDokumen SKPI dapat memuat: 1) Capaian Pembelajaran Lulusan (CPL), 2) Prestasi dan penghargaan (pemenang lomba, narasumber, penulis buku, HAKI, penelitian), 3) Keikutsertaan organisasi (internal/eksternal), 4) Sertifikat keahlian (bahasa asing, akademik, non-akademik), 5) Kerja praktik/magang, dan 6) Pendidikan karakter (pelatihan softskill, dsb).",
  "Bagaimana prosedur pengambilan Ijazah, Transkrip Akademik, dan SKPI di UIN Sunan Kalijaga?\nDokumen dapat diambil di administrasi fakultas setelah wisuda dengan syarat sama seperti wisuda ditambah bukti pengembalian toga dan menandatangani tanda terima. Jika tidak diambil 2 bulan setelah wisuda dikenai sanksi administrasi, dan setelah 6 bulan bukan tanggung jawab kampus.",
  "Bagaimana cara menerjemahkan Ijazah dan Transkrip Akademik ke dalam bahasa asing?\nMahasiswa dapat mengajukan permohonan penerjemahan ke Pusat Pengembangan Bahasa (P2B) dengan syarat: menyerahkan fotokopi ijazah dan transkrip yang telah dilegalisir, membayar biaya terjemahan, menyerahkan pas foto. Pengambilan terjemahan minimal satu minggu setelah syarat terpenuhi.",
  "Di mana legalisasi Ijazah, Transkrip Akademik, dan SKPI dilakukan?\nLegalisasi Ijazah, Transkrip Akademik, dan SKPI dilaksanakan di fakultas masing-masing.",
  "Apa saja jenis prestasi dan penghargaan yang dapat dimasukkan dalam SKPI?\nPrestasi yang dapat dimasukkan: 1) Pemenang lomba minimal tingkat kabupaten (juara I-III, harapan I-II) bidang agama, literatur, sains, seni/budaya/olahraga, 2) Narasumber/pemateri seminar minimal tingkat kabupaten, 3) Penulis buku, 4) Pemilik HAKI, 5) Peneliti bersama dosen/lembaga kredibel. Jika lebih dari 5 prestasi, cukup 5 yang terbaik, dan harus ada bukti dokumen dengan nama mahasiswa jelas.",
  "Apa saja organisasi yang dapat dimasukkan dalam SKPI?\nOrganisasi yang dapat dimasukkan: 1) Organisasi internal kampus (BEM, SEMA, DEMA) sebagai pengurus inti, 2) Organisasi eksternal kampus tingkat regional/nasional/internasional. Organisasi harus bersifat permanen (bukan kepanitiaan sementara) dan dokumen bukti harus menampilkan jabatan mahasiswa.",
  "Apa saja sertifikat keahlian yang dapat dimasukkan dalam SKPI?\nSertifikat keahlian yang dapat dimasukkan: 1) Kemampuan berbahasa asing (TOEFL, IELTS, TOEC, IKLA), 2) Keahlian bidang akademik (akuntan, perpajakan), 3) Keahlian bidang non-akademik. Sertifikat harus dari lembaga resmi, mencantumkan nama mahasiswa, lembaga penerbit, tanggal, hasil/nilai, nama dan tanda tangan pejabat.",
  "Apakah semester cuti dihitung dalam penentuan predikat kelulusan dengan pujian (cum laude)?\nYa, semester cuti dihitung untuk penentuan kelulusan dengan predikat pujian (cum laude).",
  "Apa itu Semester Antara di UIN Sunan Kalijaga?\nSemester Antara adalah semester singkat yang diadakan antara semester Genap dan Gasal. Ada dua bentuk: (1) Mengulang mata kuliah yang belum lulus atau memperbaiki nilai dengan nilai maksimal A/B, dan (2) Mengambil mata kuliah baru (perkuliahan normal) yang memperhatikan standar mutu pendidikan. Pelaksanaan semester antara mata kuliah baru diputuskan fakultas berdasarkan ketersediaan ruangan dan dosen.",
  "Apa saja ketentuan pelaksanaan Semester Antara di UIN Sunan Kalijaga?\nKetentuan Semester Antara: (1) Minimal 8 minggu, (2) Beban belajar maksimal 9 SKS, (3) Sesuai beban belajar untuk memenuhi capaian pembelajaran yang ditetapkan, (4) Jika berbentuk perkuliahan, tatap muka minimal 16 kali termasuk UTS dan UAS.",
  "Berapa nilai maksimal yang bisa diperoleh pada Semester Antara kategori mengulang di UIN Sunan Kalijaga?\nNilai maksimal yang bisa diperoleh oleh mahasiswa yang mengikuti Semester Antara kategori mengulang mata kuliah adalah A/B.",
  "Apa itu Dosen Penasihat Akademik (DPA) di UIN Sunan Kalijaga?\nDosen Penasihat Akademik (DPA) adalah dosen yang ditunjuk oleh Ketua Program Studi untuk membimbing sejumlah mahasiswa dalam proses studi sebagai bagian dari Tri Dharma Perguruan Tinggi. Tujuannya mengarahkan dan membimbing mahasiswa sesuai kemampuan dan potensi individu, serta membantu mahasiswa menjalani studi seefisien mungkin di UIN Sunan Kalijaga.",
  "Apa saja tugas umum Dosen Penasihat Akademik di UIN Sunan Kalijaga?\nTugas umum DPA: (1) Mengupayakan mahasiswa melakukan rencana studi sesuai program prodi, (2) Membantu mengembangkan bakat, minat dan potensi mahasiswa, (3) Memberikan kesempatan mahasiswa mendialogkan persoalan akademik maupun non-akademik, (4) Memberikan motivasi dan dorongan untuk mencapai kompetensi dan studi tepat waktu.",
  "Apa saja tugas khusus Dosen Penasihat Akademik di UIN Sunan Kalijaga?\nTugas khusus DPA: (1) Mengadakan pertemuan periodik minimal 3 kali per semester, (2) Membantu prodi menginformasikan peraturan dan kebijakan, (3) Memberikan arahan mata kuliah untuk KRS, (4) Memeriksa dan menandatangani KRS/RKRS, (5) Memonitor IPK mahasiswa, (6) Menciptakan sikap akademik kondusif, (7) Mensosialisasikan Kode Etik Mahasiswa, (8) Mengarahkan judul proposal skripsi, (9) Memberikan laporan ke Kaprodi, (10) Memberikan rekomendasi untuk tindakan khusus jika diperlukan.",
  "Berapa kali minimal Dosen Penasihat Akademik harus bertemu dengan mahasiswa dalam satu semester?\nDPA harus mengadakan pertemuan secara periodik minimal 3 (tiga) kali setiap semester, dijadwalkan pada masa pengisian KRS, tengah semester, dan akhir perkuliahan sebelum ujian akhir semester.",
  "Apa saja tugas Program Studi di UIN Sunan Kalijaga?\nProgram Studi bertugas: menyusun program kerja, mengusulkan pengembangan prodi, membimbing kegiatan kemahasiswaan, mengkoordinasi pendidikan, membuat kurikulum dan silabus, mengevaluasi beban dosen, memonitor perkuliahan, mengkoordinasi ujian dan penilaian, mengajukan dosen penasihat akademik, mengkoordinir konsultasi mahasiswa, menyusun rencana biaya dan kebutuhan, mengkoordinir penelitian dan pengabdian dosen, menyusun laporan, melakukan evaluasi diri, dan menyiapkan akreditasi prodi.",
  "Kapan Program Studi harus mengajukan akreditasi ulang?\nProgram Studi harus menyiapkan dan menyusun borang akreditasi atau akreditasi ulang, dengan pengajuan paling lambat 6 (enam) bulan sebelum masa berlaku status akreditasi program studi berakhir.",
  "Apa itu Klinik Konseling Islam di UIN Sunan Kalijaga?\nKlinik Konseling Islam (Islamic Counseling Clinic) adalah Unit Layanan Bimbingan dan Konseling Islam di Fakultas Dakwah dan Komunikasi UIN Sunan Kalijaga. Didirikan Februari 2018 dan diresmikan April 2018, menjadi media terapi bagi civitas akademika fakultas. Diinisiasi oleh Prodi BKI dan didukung tiga elemen: BOM-F BK Mitra Ummah, HMPS BKI, dan Lab. BKI. Informasi layanan dapat diakses di https://kki.uin-suka.ac.id/id/",
  "Apa saja jenis layanan kesehatan di Klinik Pratama UIN Sunan Kalijaga?\nLayanan Klinik Pratama UIN Sunan Kalijaga meliputi: (1) Pemeriksaan Kesehatan Umum (konsultasi, pemeriksaan, pengobatan, tindakan oleh dokter dan perawat), (2) Pemeriksaan Gigi dan Mulut (konsultasi, perawatan gigi), (3) KIA-KB (Pemeriksaan ANC, KB), (4) Laboratorium (pemeriksaan darah, urine, feses, dll.), (5) Farmasi (pelayanan resep), dan (6) Ambulans (transportasi pasien dan pos kesehatan).",
  "Bagaimana prinsip layanan untuk mahasiswa difabel di Pusat Layanan Difabel (PLD) UIN Sunan Kalijaga?\nLayanan PLD bersifat on demand, diberikan atas permintaan mahasiswa atau pihak yang memerlukan. Status \"difabel\" adalah hak pribadi dari diri sendiri, bukan dari PLD, sehingga layanan terkait dengan pernyataan status dan kebutuhan ini. PLD menyediakan layanan pendidikan inklusif dan layanan umum yang dapat diakses di www.pld.uin-suka.ac.id.",
  "Apa saja jenis layanan pendidikan inklusif yang disediakan Pusat Layanan Difabel UIN Sunan Kalijaga?\nLayanan pendidikan inklusif PLD meliputi: (1) Layanan Admisi Mahasiswa Baru, (2) Layanan Pendampingan Pra-kuliah, (3) Layanan Kelas Inklusif, (4) Layanan Pendampingan Tugas Kuliah, (5) Layanan Pendampingan Ujian, (6) Layanan Pendampingan KKN, dan (7) Layanan Pendampingan Academic Writing.",
  "Apa itu Pusat Layanan Terpadu (PLT) di UIN Sunan Kalijaga?\nPLT adalah layanan pendampingan kasus kekerasan seksual di UIN Sunan Kalijaga. Tugasnya melakukan pencegahan dan penanganan kasus kekerasan seksual yang melibatkan civitas akademika, menerima pengaduan dan menyelesaikan kasus, serta koordinasi untuk penyelesaian kasus. PLT memiliki 3 divisi: Pencegahan, Pendampingan dan Pemulihan Korban, dan Advokasi, bertujuan membuat kampus aman, nyaman, inklusif, dan bebas kekerasan seksual.",
  "Apa saja bentuk kekerasan seksual menurut Pusat Layanan Terpadu UIN Sunan Kalijaga?\nPLT mengidentifikasi 9 bentuk kekerasan seksual: pelecehan seksual, intimidasi seksual, eksploitasi seksual, pemaksaan aborsi, pemerkosaan dan pencabulan, pemaksaan pelacuran, perbudakan seksual, penyiksaan seksual, dan kekerasan seksual via digital.",
  "Apa saja hak yang diberikan kepada korban/pelapor dan saksi kasus kekerasan seksual di UIN Sunan Kalijaga?\nHak korban/pelapor: kerahasiaan identitas, pendampingan, perlindungan, penanganan, dan pemulihan. Hak saksi: kerahasiaan identitas, pendampingan, perlindungan, keamanan, dan hak tidak dituntut. PLT juga memberikan hak kepada terlapor/terduga pelaku berupa kerahasiaan identitas dan pendampingan.",
  "Apa saja layanan rujukan yang bisa diberikan kepada korban kekerasan seksual di UIN Sunan Kalijaga?\nLayanan rujukan yang bisa diberikan: (1) Layanan Medis, Psikososial, dan Keagamaan untuk pemulihan fisik dan psikis, (2) Layanan Bantuan dan Pendampingan Hukum (informasi, konsultasi, pendampingan), (3) Layanan reintegrasi sosial agar korban diterima kembali di lingkungannya, dan (4) Layanan tempat aman untuk melindungi korban dari pelaku.",
  "Bagaimana tata cara penjatuhan sanksi bagi pelaku kekerasan seksual di UIN Sunan Kalijaga?\nSanksi dijatuhkan berdasarkan laporan korban atau pihak lain yang menyaksikan perilaku kekerasan seksual di dalam atau luar kampus yang melibatkan civitas akademika UIN Sunan Kalijaga. PLT memiliki kewenangan memberikan rekomendasi sanksi sesuai peraturan yang berlaku untuk pelaku, baik ASN (dosen dan tenaga kependidikan), pegawai BLU, dosen non ASN, pekerja outsourcing, maupun mahasiswa.",
  "Apa saja layanan pengembangan karir yang dikelola CENDI UIN Sunan Kalijaga?\nLayanan pengembangan karir di Centre for Entrepreneurship and Career Development (CENDI) meliputi: (1) Konseling karir luring/daring untuk persiapan karir mahasiswa dan alumni, (2) Workshop persiapan karir (seleksi rekrutmen, pembuatan CV, wawancara kerja, menemukan potensi, tips tes psikologi, dll), (3) Walk in interview dengan perusahaan, dan (4) Bursa kerja/Job Fair tahunan yang melibatkan perusahaan lokal hingga internasional.",
  "Apa saja materi yang diberikan dalam workshop persiapan karir di CENDI UIN Sunan Kalijaga?\nWorkshop persiapan karir CENDI mencakup materi: (1) Proses seleksi dan rekrutmen di perusahaan, (2) Cara membuat curriculum vitae (CV) yang menarik, (3) Cara menghadapi wawancara kerja, (4) Bagaimana menemukan potensi dan passion, (5) Tips tes psikologi dan Less Group Discussion (LGD), dan (6) Role play dan cara mengakses lowongan kerja.",
  "Apa itu Lembaga Penelitian dan Pengabdian Kepada Masyarakat (LP2M) di UIN Sunan Kalijaga?\nLP2M adalah lembaga yang bertugas melaksanakan, mengkoordinasikan, memantau dan menilai kegiatan penelitian dan pengabdian kepada masyarakat berdasarkan kebijakan Rektor. LP2M menyelenggarakan fungsi penyusunan rencana dan evaluasi program, penelitian ilmiah murni dan terapan, pengabdian kepada masyarakat, publikasi hasil penelitian dan pengabdian, serta administrasi lembaga.",
  "Siapa saja yang membantu Ketua LP2M dalam menjalankan tugasnya di UIN Sunan Kalijaga?\nKetua LP2M dibantu oleh: Sekretaris, Kepala Pusat Penelitian dan Penerbitan, Kepala Pusat Pengabdian Kepada Masyarakat, Kepala Pusat Layanan Difabel (PLD), dan Kepala Subbagian Tata Usaha.",
  "Apa saja fungsi Pusat Penelitian dan Penerbitan di LP2M UIN Sunan Kalijaga?\nPusat Penelitian dan Penerbitan menyelenggarakan fungsi: 1) Perumusan kebijakan di bidang penelitian dan penerbitan, 2) Pelaksanaan penelitian dan penerbitan buku keagamaan, IPTEK, dan seni untuk menunjang pembangunan, 3) Penelitian untuk pengembangan sistem pendidikan dan institusi UIN, 4) Pengembangan pola dan konsepsi pembangunan berdasarkan nilai agama, ilmu pengetahuan, teknologi dan seni, 5) Penerbitan jurnal, karya ilmiah dan buku pengembangan UIN.",
  "Apa fungsi Pusat Pengabdian Kepada Masyarakat di LP2M UIN Sunan Kalijaga?\nPusat Pengabdian Kepada Masyarakat menyelenggarakan fungsi: 1) Perumusan kebijakan di bidang pengabdian kepada masyarakat, 2) Pelaksanaan Kuliah Kerja Nyata (KKN), 3) Pengamalan nilai agama, IPTEK, dan seni untuk pembangunan, 4) Peningkatan relevansi program UIN sesuai kebutuhan masyarakat, 5) Pemberian bantuan kepada masyarakat dalam pembangunan, 6) Pengembangan berbagai bentuk pengabdian kepada masyarakat.",
  "Apa saja layanan yang diberikan oleh Pusat Layanan Difabel (PLD) di UIN Sunan Kalijaga?\nLayanan PLD meliputi: 1) Koordinasi layanan dan pendampingan mahasiswa difabel, 2) Kebijakan khusus dalam admisi/penerimaan calon mahasiswa termasuk ujian masuk aksesibel, 3) Difabel Corner (ruang belajar dengan teknologi bantu), 4) Modifikasi teknik pengajaran dan evaluasi agar pembelajaran aksesibel bagi difabel, 5) Informasi lebih lanjut di http://psld.uin-suka.ac.id atau email psld.uinsuka@gmail.com.",
  "Apa tugas Lembaga Penjaminan Mutu (LPM) di UIN Sunan Kalijaga?\nLPM bertugas mengkoordinasikan, mengendalikan, mengaudit, memantau, menilai, dan mengembangkan mutu penyelenggaraan kegiatan akademik. Fungsinya meliputi: 1) Penyusunan rencana, evaluasi program dan anggaran, serta pelaporan, 2) Pengembangan mutu akademik, 3) Audit, pemantauan dan penilaian mutu akademik, 4) Pelaksanaan administrasi lembaga.",
  "Siapa saja yang membantu Ketua LPM dalam menjalankan tugasnya di UIN Sunan Kalijaga?\nKetua LPM dibantu oleh: Sekretaris, Kepala Pusat Pengembangan Standar Mutu Akademik, Kepala Pusat Audit dan Pengendalian Mutu, Kepala Pusat Akreditasi dan Sertifikasi, Kepala Pusat Analisis Informasi, Publikasi Internasional dan Pemeringkatan, serta Kepala Subbagian Tata Usaha.",
  "Apa itu Satuan Pengawas Internal (SPI) di UIN Sunan Kalijaga?\nSPI adalah unsur pengawas yang menjalankan fungsi pengawasan non-akademik untuk dan atas nama pimpinan perguruan tinggi. SPI dipimpin seorang kepala dan dibantu seorang sekretaris yang diangkat dan diberhentikan Rektor setelah mendapat pertimbangan Baperjakat. SPI bertanggung jawab kepada Rektor atas simpulan, rekomendasi, atau laporan hasil pengawasan internal.",
  "Apa saja fungsi Satuan Pengawas Internal (SPI) di UIN Sunan Kalijaga?\nFungsi SPI meliputi: 1) Menyusun dan melaksanakan rencana pengawasan internal, 2) Menguji dan mengevaluasi pengendalian intern dan manajemen risiko, 3) Melakukan pemeriksaan kepatuhan dan kinerja non-akademik, 4) Memberikan saran perbaikan, 5) Membuat laporan pengawasan, 6) Memberikan rekomendasi perbaikan tata kelola, 7) Memantau tindak lanjut rekomendasi pengawasan, 8) Melakukan reviu laporan keuangan, 9) Melakukan pemeriksaan khusus jika diperlukan, dan 10) Melaksanakan tugas lain sesuai peraturan.",
  "Apa saja Unit Pelaksana Teknis (UPT) yang ada di UIN Sunan Kalijaga?\nUPT di UIN Sunan Kalijaga terdiri dari: 1) Pusat Perpustakaan, 2) Pusat Teknologi Informasi dan Pangkalan Data (PTIPD), 3) Pusat Pengembangan Bahasa (PPB), dan 4) Pusat Pengembangan Bisnis (PPB).",
  "Apa saja layanan yang disediakan oleh Pusat Perpustakaan UIN Sunan Kalijaga?\nLayanan Perpustakaan meliputi: 1) Layanan Sirkulasi (peminjaman dan pengembalian), 2) Perpustakaan Digital (repository online), 3) Layanan Serial (jurnal elektronik dan cetak), 4) Multimedia, 5) Referensi, 6) Corner (Difabel, Iranian, Sunan Kalijaga, Canadian, BI), 7) Informasi, promosi dan kerjasama, 8) Bebas Pustaka, 9) Kunci Locker Elektronik, dan 10) Upload Mandiri Tugas Akhir. Untuk menggunakan layanan ini, sivitas akademika harus memiliki KTM.",
  "Apa saja layanan yang disediakan oleh Pusat Teknologi Informasi dan Pangkalan Data (PTIPD) UIN Sunan Kalijaga?\nLayanan PTIPD meliputi: 1) Training ICT bagi Mahasiswa dan Masyarakat, 2) Sertifikat ICT, 3) Akses Internet, 4) Akun Email, 5) Pengelolaan Sistem Informasi (Akademik, E-Learning, CBT, dll), 6) IP Telephone, 7) IP TV Broadcast, 8) IP Camera, 9) Google Corner dan Live@Edu Corner.",
  "Apa saja layanan yang disediakan oleh Pusat Pengembangan Bahasa (PPB) UIN Sunan Kalijaga?\nLayanan PPB meliputi: 1) Pelatihan bahasa Arab dan Inggris untuk sivitas akademika dan masyarakat umum, 2) Tes IKLA (TOAFL), TOEC (TOEFL), dan UPBI, 3) Layanan terjemah dokumen, 4) Pelatihan bahasa Indonesia untuk calon mahasiswa asing, 5) Penyewaan gedung teatrikal, 6) Pelatihan IELTS, TOEFL, dan TOAFL preparation untuk program belajar S2/S3 luar negeri.",
  "Apa saja unit usaha yang dikelola oleh Pusat Pengembangan Bisnis (PPB) UIN Sunan Kalijaga?\nPPB mengelola unit usaha: 1) Hotel University, 2) Property Management (Multipurpose Building, Club House, Campus Service Center, Convention Hall, Staff Housing, Sport Venue), 3) Kantin dan SUKA-Resto, 4) Poliklinik (layanan kesehatan umum, gigi, laboratorium, fisioterapi), 5) SUKA-Press (penerbitan), 6) TK Roudlotul Athfal, dan 7) PAUD Griya Nanda.",
  "Apa saja fasilitas yang ada di Sport Venue UIN Sunan Kalijaga?\nSport Venue UIN Sunan Kalijaga terdiri dari sejumlah fasilitas olahraga antara lain joging track, gedung futsal, lapangan tenis outdoor, gedung tenis indoor, dan gelanggang. Fasilitas ini dapat digunakan oleh sivitas UIN dan masyarakat umum.",
  "Apa saja laboratorium yang ada di UIN Sunan Kalijaga?\nUIN Sunan Kalijaga memiliki berbagai laboratorium yang dapat digunakan semua prodi sesuai kebutuhan, antara lain: Laboratorium Komputer Ilmu Perpustakaan, Laboratorium Bahasa, Laboratorium Dakwah (Grafis, Audio, Audio Visual, Konseling, Manajemen Dakwah, Pengembangan Masyarakat), Laboratorium Syariah & Hukum (Peradilan Semu, Ilmu Falak, Komputer & Mini Bank Syariah), Laboratorium Pendidikan (micro teaching, pengembangan media, madrasah), dan banyak laboratorium lainnya sesuai fakultas dan prodi.",
  "Apa saja laboratorium yang dimiliki oleh Fakultas Sains dan Teknologi UIN Sunan Kalijaga?\nFakultas Sains dan Teknologi memiliki berbagai laboratorium seperti: Laboratorium Matematika & Teknik Informatika (Pemrograman, Jaringan, Multimedia, Self Development), Laboratorium Fisika (Fisika Dasar, Elektronika, Termodinamika, Aerofisika, Gelombang, Fisika Inti), Laboratorium Kimia (Kimia Dasar, Organik, Anorganik, Analis, Biokimia), Laboratorium Biologi (Botani, Zoologi, Mikrobiologi, Bioteknologi, Fisiologi, Green House), dan Laboratorium Teknik Industri (Produksi, Sistem, Perancangan Kerja, Ergonomi).",
  "Apa saja laboratorium yang dimiliki oleh Fakultas Ilmu Sosial dan Humaniora UIN Sunan Kalijaga?\nFakultas Ilmu Sosial dan Humaniora memiliki berbagai laboratorium, di antaranya: Laboratorium Psikologi (Faal, Eksperimen, Perkembangan, Pendidikan, Agama, Klinis, Industri, Psikodiagnostik, Life Lab), Laboratorium Ilmu Komunikasi (Animasi, Advertising, Audio-Video, PR, Monitoring), dan Laboratorium Sosiologi (Life Lab).",
  "Apa saja laboratorium yang dimiliki oleh Fakultas Ekonomi dan Bisnis Islam UIN Sunan Kalijaga?\nFakultas Ekonomi dan Bisnis Islam memiliki Laboratorium Perbankan Syariah (Mini Syariah Banking), Laboratorium Komputer, Laboratorium Akuntansi, dan Laboratorium Perpajakan.",
  "Apa saja layanan khusus yang tersedia di Pusat Perpustakaan UIN Sunan Kalijaga untuk mahasiswa difabel?\nPerpustakaan UIN Sunan Kalijaga menyediakan Difabel Corner, yaitu unit layanan khusus untuk pemustaka difabel atau berkebutuhan khusus seperti tuna netra, tuna rungu/wicara, dan tuna daksa. Layanan ini merupakan ruang belajar dengan teknologi bantu (assistive technology).",
  "Apa yang dimaksud dengan kebijakan pemerataan wilayah asal mahasiswa di UIN Sunan Kalijaga?\nKebijakan pemerataan wilayah asal mahasiswa adalah upaya UIN Sunan Kalijaga menerima mahasiswa dari seluruh wilayah Indonesia, serta melakukan promosi khusus ke daerah-daerah target agar terjadi pemerataan penerimaan mahasiswa baru. Khusus wilayah 3T (Tertinggal, Terdepan, Terluar) diberikan prioritas akses pendidikan.",
  "Apa syarat penerimaan mahasiswa baru dari luar negeri di UIN Sunan Kalijaga?\nMahasiswa luar negeri harus memiliki kemampuan akademik dan lulus tes Bahasa Indonesia dari UPT Pusat Pengembangan Bahasa (PPB). Jika belum lulus tes, wajib mengikuti matrikulasi Bahasa Indonesia di UPT PPB sampai dinyatakan lulus.",
  "Apakah UIN Sunan Kalijaga menerima mahasiswa transfer dari perguruan tinggi lain?\nUIN Sunan Kalijaga tidak menerima mahasiswa transfer baik antar program studi, antar fakultas, maupun dari perguruan tinggi lain, kecuali mahasiswa luar negeri dalam skema program kerjasama tertentu atau berdasarkan kebijakan pemerintah.",
  "Siapa yang menyelenggarakan proses penerimaan mahasiswa baru di UIN Sunan Kalijaga?\nProses penerimaan mahasiswa baru diselenggarakan oleh Pusat Admisi UIN Sunan Kalijaga Yogyakarta dan unit kerja lain yang ditetapkan oleh Rektor dalam sebuah kepanitiaan.",
  "Apa itu seleksi Mandiri di UIN Sunan Kalijaga dan apa saja jenisnya?\nSeleksi Mandiri adalah pola seleksi penerimaan mahasiswa baru yang diselenggarakan langsung oleh UIN Sunan Kalijaga untuk semua program studi. Jenis seleksi Mandiri meliputi: CBT (Computer-Based Test), PBT (Paper-Based Test, belum dilaksanakan sejak 2020), Prestasi, dan Portofolio.",
  "Apa itu Mandiri CBT di UIN Sunan Kalijaga?\nMandiri CBT adalah seleksi ujian online berbasis Android yang dilakukan dari rumah dengan ponsel dan paket data internet yang disiapkan peserta.",
  "Apa itu Mandiri Prestasi di UIN Sunan Kalijaga?\nMandiri Prestasi adalah seleksi bagi calon mahasiswa yang memiliki prestasi akademik, seni, olah raga, keagamaan, atau hafalan Al-Qur'an minimal 26 Juz, atau juara individu tingkat nasional (1-3) yang dibuktikan dengan sertifikat/piagam resmi.",
  "Apa itu Mandiri Portofolio di UIN Sunan Kalijaga?\nMandiri Portofolio adalah seleksi menggunakan nilai UTBK-SNBT atau UM-PTKIN pada tahun berjalan. Termasuk program khusus untuk difabel, nonmuslim, dan daerah 3T. Info lengkap: http://admisi.uin-suka.ac.id.",
  "Siapa saja yang dapat mengikuti jalur Mandiri Portofolio Keberagaman dan 3T di UIN Sunan Kalijaga?\nCalon mahasiswa baru ber-KTP nonmuslim atau berdomisili di daerah 3T (Tertinggal, Terdepan, dan Terluar) dapat mengikuti jalur ini. Info lengkap: http://admisi.uin-suka.ac.id.",
  "Apa saja syarat registrasi mahasiswa baru di UIN Sunan Kalijaga?\nMahasiswa baru harus: (1) Membayar biaya pendidikan di bank yang ditunjuk, (2) Mengisi data pribadi di http://akademik.uin-suka.ac.id, (3) Menyerahkan berkas registrasi seperti bukti pembayaran, fotokopi ijazah yang disahkan, fotokopi KTP/SIM/KK, surat pernyataan menaati peraturan, surat pernyataan kesanggupan membayar UKT, surat keterangan sehat, SBKRI dan akte kelahiran (untuk WNI keturunan asing), fotokopi paspor (untuk WNA), dan surat izin belajar (bagi yang sudah bekerja), (4) Mengambil foto dan sidik jari untuk KTM.",
  "Apa itu herregistrasi di UIN Sunan Kalijaga dan bagaimana prosedurnya?\nHerregistrasi adalah daftar ulang sebelum semester baru. Prosedurnya: (1) Membayar biaya pendidikan untuk semester berikutnya, (2) Memperbarui data pribadi secara online, (3) Mengisi KRS secara online (semester 1 dan 2 menggunakan sistem paket), (4) Mencetak KRS yang sudah disahkan dosen pembimbing. Mahasiswa yang tidak herregistrasi pada waktunya otomatis cuti akademik. Jika sudah membayar UKT tapi tidak isi KRS, tetap dianggap aktif dan semester tetap berjalan.",
  "Bagaimana format Nomor Induk Mahasiswa (NIM) di UIN Sunan Kalijaga?\nMulai 2019, NIM terdiri dari 11 digit: dua digit pertama tahun masuk, ketiga jenjang studi (1=S1, 2=S2, 3=S3, 4=Profesi), keempat & kelima kode fakultas, keenam & ketujuh kode prodi, kedelapan kode kelas/semester, kesembilan hingga kesebelas nomor urut mahasiswa. Contoh: 19107021001.",
  "Bagaimana aturan dan fungsi Kartu Tanda Mahasiswa (KTM) di UIN Sunan Kalijaga?\nKTM adalah kartu identitas mahasiswa dan kartu anggota perpustakaan. Berlaku 8 semester (S1), bisa diperpanjang sekali jika belum lulus. Jika hilang, ajukan pengganti dengan surat kehilangan dari polisi dan kwitansi biaya pengganti. Jika rusak/habis masa berlaku, serahkan KTM lama dan kwitansi biaya pengganti. Proses di Layanan Terpadu Gd. Rektorat Lama Lt. 1.",
  "Apakah mahasiswa boleh merangkap kuliah di perguruan tinggi lain?\nTidak boleh, kecuali untuk program double degree atau kampus merdeka. Jika merangkap kuliah, transaksi akademik tidak akan dilaporkan ke PDDIKTI dan mahasiswa harus memilih salah satu perguruan tinggi.",
  "Apa saja persyaratan berkas registrasi mahasiswa baru di UIN Sunan Kalijaga?\nBerkas registrasi yang diperlukan meliputi: bukti pembayaran biaya pendidikan (asli), fotokopi ijazah yang disahkan, fotokopi identitas (KTP/SIM/KK), surat pernyataan menaati peraturan bermaterai, surat pernyataan kesanggupan membayar UKT, surat keterangan sehat dari dokter poliklinik UIN Sunan Kalijaga, SBKRI dan akte kelahiran untuk WNI keturunan asing, fotokopi paspor untuk WNA, dan surat izin belajar bagi yang sudah bekerja.",
  "Apa yang terjadi jika mahasiswa tidak melakukan herregistrasi pada waktunya di UIN Sunan Kalijaga?\nMahasiswa yang tidak melakukan herregistrasi pada waktunya secara otomatis akan diberikan status cuti akademik oleh sistem. Jika sudah membayar UKT tapi tidak mengisi KRS, status tetap dianggap aktif, semester tetap dihitung sebagai masa studi, dan uang tidak dapat ditarik kembali.",
  "Bagaimana ketentuan pengajuan KTM pengganti jika KTM hilang di UIN Sunan Kalijaga?\nUntuk mengajukan KTM pengganti karena hilang, mahasiswa harus menyerahkan surat kehilangan dari Kepolisian dan kwitansi biaya pengganti KTM ke Layanan Terpadu di Gedung Rektorat Lama Lantai 1.",
  "Bagaimana ketentuan perpanjangan KTM yang habis masa berlaku di UIN Sunan Kalijaga?\nUntuk perpanjangan KTM yang habis masa berlaku, mahasiswa harus menyerahkan KTM lama dan kwitansi biaya pengganti KTM di Layanan Terpadu Gedung Rektorat Lama Lantai 1. Masa berlaku perpanjangan KTM adalah 1 semester dan dapat diajukan kembali sampai masa studi habis.",
  "Berapa lama masa berlaku KTM mahasiswa program Sarjana di UIN Sunan Kalijaga?\nMasa berlaku KTM adalah 8 semester untuk program S1, dan jika studi belum selesai maka KTM dapat diperpanjang satu kali.",
  "Apa saja jalur seleksi penerimaan mahasiswa baru di UIN Sunan Kalijaga tahun 2024?\nUIN Sunan Kalijaga memiliki lima jalur seleksi penerimaan mahasiswa baru: SNBP (Seleksi Nasional Berdasarkan Prestasi), UTBK SNBT (Ujian Tulis Berbasis Komputer - Seleksi Nasional Berdasarkan Tes), SPAN-PTKIN (Seleksi Prestasi Akademik Nasional PTKIN), UM-PTKIN (Ujian Masuk PTKIN), dan Mandiri (CBT, Prestasi, dan Portofolio).",
  "Bagaimana aturan mengikuti jalur seleksi UTBK SNBT di UIN Sunan Kalijaga?\nPeserta SNBT wajib mengikuti Ujian Tulis Berbasis Komputer (UTBK). Seleksi SNBT dilaksanakan bagi siswa SMA/SMK/MA Kelas 12 pada tahun 2024 atau Peserta didik Paket C tahun 2024 dengan umur maksimal 25 tahun (per 1 Juli 2024), atau siswa lulusan SMA/SMK/MA Sederajat tahun 2022 dan 2023 atau Lulusan Paket C tahun 2022 dan 2023 dengan umur maksimal 25 tahun (per 1 Juli 2024).",
  "Apa yang dimaksud dengan jalur Mandiri CBT di UIN Sunan Kalijaga?\nMandiri CBT merupakan seleksi penerimaan mahasiswa baru dengan ujian online menggunakan sistem operasi Android. Seleksi CBT dilakukan dari rumah menggunakan ponsel dan berpaket data internet yang telah disiapkan oleh peserta ujian.",
  "Apa syarat untuk mendaftar jalur Mandiri Prestasi di UIN Sunan Kalijaga?\nMandiri Prestasi merupakan seleksi bagi calon mahasiswa baru yang memiliki prestasi bidang akademik, seni, olah raga, keagamaan, atau hafalan Al-Qur'an minimal 26 Juz dibuktikan dengan ijazah/piagam, atau dengan prestasi individu tingkat nasional juara 1-3 dibuktikan dengan sertifikat/piagam yang dikeluarkan oleh Kementerian atau Lembaga Negara Republik Indonesia selama di bangku Sekolah Menengah Atas (SMA) atau sederajat.",
  "Siapa yang dapat mengikuti jalur Mandiri Portofolio Keberagaman dan 3T di UIN Sunan Kalijaga?\nJalur Mandiri Portofolio Keberagaman dan 3T dapat diikuti oleh calon mahasiswa baru yang ber-KTP nonmuslim atau berdomisili pada daerah 3T (Tertinggal, Terdepan dan Terluar).",
  "Apa itu SPAN-PTKIN dan siapa yang dapat mengikutinya?\nSPAN-PTKIN (Seleksi Prestasi Akademik Nasional PTKIN) adalah seleksi dengan menggunakan nilai rapor dan prestasi lainnya bagi siswa kelas terakhir pada tahun 2024 pada MA/MAK/SMA/SMK/Pendidikan Diniyah Formal/Pendidikan Kesetaraan Pondok Pensantren Salafiyah/Mu'adalah Muallimin/Mua'dalah Salafiyah yang secara sah memperoleh izin penyelenggaraan pendidikan dari pemerintah.",
  "Apa itu UM-PTKIN dan siapa yang dapat mengikutinya?\nUM-PTKIN (Ujian Masuk PTKIN) adalah seleksi nasional penerimaan mahasiswa baru UIN/IAIN/STAIN melalui ujian berbasis komputer menggunakan aplikasi Sistem Seleksi Elektronik (SSE) bagi siswa yang lulus dari satuan pendidikan MA/MAK/SMA/SMK/SPM/PDF/PKPPS/sederajat lulusan tahun 2022, 2023, dan 2024.",
  "Apakah UIN Sunan Kalijaga menerima mahasiswa transfer dari perguruan tinggi lain?\nUIN Sunan Kalijaga Yogyakarta tidak menerima mahasiswa transfer (mahasiswa pindahan), baik antar Program Studi, antar Fakultas maupun dari Perguruan Tinggi lain, kecuali mahasiswa luar negeri dengan skema Program Kerjasama dengan syarat-syarat tertentu, dan penerimaan mahasiswa yang didasarkan pada kebijakan pemerintah.",
  "Apa yang dimaksud dengan NIM 11 digit di UIN Sunan Kalijaga dan bagaimana formatnya?\nNomor Induk Mahasiswa (NIM) di UIN Sunan Kalijaga terdiri dari 11 digit: dua digit pertama (tahun masuk), digit ketiga (jenjang studi: 1=S1, 2=S2, 3=S3, 4=Profesi), digit keempat dan kelima (kode fakultas), digit keenam dan ketujuh (kode program studi), digit kedelapan (kode kelas/semester), dan digit kesembilan sampai kesebelas (nomor urut mahasiswa).",
  "Apa saja kode fakultas dalam NIM di UIN Sunan Kalijaga?\nKode fakultas dalam NIM UIN Sunan Kalijaga adalah: 01=FADIB, 02=FDK, 03=FSH, 04=FITK, 05=FUSPI, 06=FST, 07=FISHUM, 08=FEBI, 00=Pascasarjana.",
  "Apa yang harus dilakukan dalam proses herregistrasi mahasiswa UIN Sunan Kalijaga?\nProses herregistrasi meliputi: 1) Membayar biaya pendidikan untuk semester yang akan berlangsung, 2) Melakukan pembaharuan data pribadi mahasiswa secara online, 3) Mengisi KRS secara online (mahasiswa semester 1 dan 2 diberlakukan sistem paket), 4) Mencetak KRS yang sudah disahkan oleh dosen penasihat akademik.",
  "Apa kebijakan UIN Sunan Kalijaga mengenai mahasiswa luar negeri?\nMahasiswa luar negeri diterima dengan syarat memiliki kemampuan akademik dan harus mendapatkan sertifikat lulus tes Bahasa Indonesia dari UPT Pusat Pengembangan Bahasa (PPB). Jika belum lulus tes Bahasa Indonesia, mahasiswa tersebut wajib mengikuti matrikulasi Bahasa Indonesia di UPT PPB sampai dinyatakan lulus.",
  "Bagaimana kebijakan penerimaan mahasiswa dari daerah 3T di UIN Sunan Kalijaga?\nUIN Sunan Kalijaga memberi prioritas bagi mahasiswa yang berasal dari daerah terluar, tertinggal dan terdepan (3T). Calon mahasiswa dari daerah 3T dapat mendaftar melalui jalur khusus yaitu Mandiri Portofolio Keberagaman dan 3T.",
  "Apakah yang dimaksud dengan prinsip ekuitas dalam penerimaan mahasiswa baru di UIN Sunan Kalijaga?\nPrinsip ekuitas dalam penerimaan mahasiswa baru di UIN Sunan Kalijaga berarti penerimaan mahasiswa didasarkan pada kemampuan akademik dan tidak mempertimbangkan latar belakang suku, agama, ras, antar golongan, gender, status sosial, dan politik.",
  "Apa itu SNBP di UIN Sunan Kalijaga?\nSNBP (Seleksi Nasional Berdasarkan Prestasi) adalah seleksi nasional berdasarkan hasil penelusuran prestasi akademik dengan menggunakan rapor (semester 1-5 untuk SMA/SMK/MA tiga tahun atau semester 1-7 untuk SMK empat tahun) serta prestasi akademik dan non akademik siswa (tiga prestasi terbaik).",
  "Apa yang dimaksud dengan satuan waktu pendidikan di UIN Sunan Kalijaga?\nUIN Sunan Kalijaga menggunakan satuan waktu semester dalam menyelenggarakan pendidikan. Satu tahun akademik terdiri dari 2 semester, yaitu Semester Gasal dan Semester Genap. Fakultas juga dapat menyelenggarakan Semester Antara jika dipandang perlu sesuai ketentuan yang berlaku.",
  "Apa pengertian Sistem Kredit Semester (SKS) menurut Permendikbudristek No 53 Tahun 2023?\nMenurut Permendikbudristek No 53 Tahun 2023 pasal 15 ayat 1, Satuan kredit semester merupakan takaran waktu kegiatan belajar yang dibebankan pada mahasiswa per minggu per semester dalam proses pembelajaran melalui berbagai bentuk pembelajaran dan besarnya pengakuan atas keberhasilan usaha mahasiswa dalam mengikuti kegiatan kurikuler di suatu program studi.",
  "Apa tujuan utama dari penerapan Sistem Kredit Semester di UIN Sunan Kalijaga?\nTujuan pokok Sistem Kredit Semester adalah: (1) Memberikan kesempatan kepada mahasiswa cakap dan giat belajar untuk menyelesaikan studi dalam waktu sesingkat-singkatnya; (2) Memberikan kesempatan mengikuti kegiatan pendidikan sesuai minat, bakat, dan kemampuan; dan (3) Mempermudah penyesuaian kurikulum terhadap perkembangan ilmu dan teknologi.",
  "Berapa beban jam belajar untuk 1 SKS di UIN Sunan Kalijaga?\nBeban belajar 1 (satu) satuan kredit semester setara dengan 45 (empat puluh lima) jam per semester. Program studi dapat menetapkan proporsi jumlah pertemuan sesuai dengan beban mata kuliah.",
  "Dalam bentuk apa saja pemenuhan beban belajar dapat dilakukan di UIN Sunan Kalijaga?\nPemenuhan beban belajar dapat dilakukan dalam bentuk kuliah, responsi, tutorial, seminar, praktikum, praktik, studio, penelitian, perancangan, pengembangan, tugas akhir, pelatihan bela negara, pertukaran pelajar, magang, wirausaha, pengabdian kepada masyarakat, dan/atau bentuk pembelajaran lain.",
  "Berapa beban studi yang harus ditempuh untuk program Sarjana di UIN Sunan Kalijaga?\nBeban studi yang harus ditempuh untuk penyelesaian program Sarjana paling sedikit 144 SKS dan maksimal 160 SKS yang terdiri dari mata kuliah wajib dan pilihan.",
  "Berapa lama masa studi normal dan maksimal untuk program Sarjana di UIN Sunan Kalijaga?\nMasa studi program Sarjana diselenggarakan dalam waktu 8 semester (normal) dengan batas waktu maksimal 14 semester. Mahasiswa yang tidak dapat menyelesaikan studi dalam jangka waktu maksimal tersebut dinyatakan gagal atau Drop Out (DO).",
  "Apakah cuti akademik dihitung dalam masa studi di UIN Sunan Kalijaga?\nYa, cuti akademik diperhitungkan sebagai masa studi mahasiswa di UIN Sunan Kalijaga.",
  "Bagaimana proses pengisian Kartu Rencana Studi (KRS) di UIN Sunan Kalijaga?\nSetiap awal semester, mahasiswa yang telah membayar biaya pendidikan wajib mengisi KRS secara online sesuai kalender akademik. Mahasiswa semester I dan II pengisian KRS dilakukan oleh petugas fakultas. Sebelum pengisian KRS, mahasiswa wajib berkonsultasi dengan Dosen Penasihat Akademik sesuai jadwal Program Studi. Pengambilan mata kuliah berprasyarat harus sesuai kurikulum yang berlaku pada Program Studi.",
  "Bagaimana aturan pengambilan jumlah SKS berdasarkan IP semester sebelumnya di UIN Sunan Kalijaga?\nPengambilan SKS berdasarkan IP semester sebelumnya adalah: IP ≥ 3,00: maksimal 24 SKS; IP 2,50-2,99: maksimal 22 SKS; IP 2,00-2,49: maksimal 20 SKS; IP 1,50-1,99: maksimal 18 SKS; IP < 1,50: maksimal 16 SKS.",
  "Berapa maksimal SKS yang dapat diambil mahasiswa baru semester 1 dan 2 di UIN Sunan Kalijaga?\nMahasiswa baru (semester I dan II) mendapat jumlah paket maksimal 20 SKS sesuai dengan kurikulum Program Studi masing-masing.",
  "Apa dasar pengambilan jumlah SKS bagi mahasiswa yang aktif kembali dari cuti akademik?\nMahasiswa yang aktif kembali dari cuti akademik, pengambilan jumlah SKS-nya didasarkan pada IP semester terakhir sebelum cuti.",
  "Apakah mahasiswa yang mengambil KKN reguler boleh mengambil mata kuliah lain pada semester yang sama?\nMahasiswa yang mengambil Kuliah Kerja Nyata (KKN) reguler pada semester yang sama tidak diperbolehkan mengambil mata kuliah lain, kecuali skripsi atau tugas akhir atau mata kuliah dari program MBKM.",
  "Kurikulum apa yang diterapkan di UIN Sunan Kalijaga Yogyakarta?\nUIN Sunan Kalijaga memberlakukan Kurikulum yang mengacu pada Outcome Based Education (OBE) dengan memperhatikan Kerangka Kualifikasi Nasional Indonesia (KKNI) dan Standar Nasional Pendidikan Tinggi (SN-DIKTI), dengan mengintegrasikan dan menginterkoneksikan ilmu keislaman dan ilmu umum.",
  "Apa yang dimaksud dengan kompetensi lulusan menurut Permendikbudristek No 53 Tahun 2023?\nMenurut Permendikbudristek No 53 Tahun 2023 Pasal 7, kompetensi lulusan mencakup: (a) Penguasaan ilmu pengetahuan dan teknologi serta aplikasinya untuk bidang keilmuan tertentu; (b) Kecakapan umum sebagai dasar penguasaan ilmu dan teknologi; (c) Pengetahuan dan keterampilan untuk dunia kerja atau studi lanjut; dan (d) Kemampuan intelektual berpikir mandiri dan kritis sebagai pembelajar sepanjang hayat.",
  "Apa kompetensi utama yang harus dimiliki lulusan program Sarjana (S1) di UIN Sunan Kalijaga?\nKompetensi utama lulusan program Sarjana (S1) minimal meliputi: (1) Menguasai konsep teoretis bidang pengetahuan dan keterampilan tertentu secara umum dan khusus untuk menyelesaikan masalah secara prosedural sesuai lingkup pekerjaannya; dan (2) Mampu beradaptasi terhadap situasi perubahan yang dihadapi.",
  "Apa yang dimaksud dengan kebijakan Kampus Merdeka di UIN Sunan Kalijaga?\nKebijakan Kampus Merdeka adalah hak mahasiswa untuk mengambil 1 semester (20 SKS) pembelajaran di luar program studi pada perguruan tinggi yang sama dan paling lama 2 semester (40 SKS) pada program studi yang sama di PT berbeda, program studi yang berbeda di PT berbeda, dan/atau pembelajaran di luar perguruan tinggi.",
  "Apa saja bentuk kegiatan pembelajaran di luar program studi dalam program MBKM di UIN Sunan Kalijaga?\nBentuk kegiatan pembelajaran di luar program studi meliputi: (1) Pertukaran Pelajar, (2) Magang/Praktek Kerja, (3) Asisten Mengajar di Satuan Pendidikan, (4) Penelitian/Riset, (5) Proyek Kemanusiaan, (6) Kegiatan Wirausaha, (7) Studi/Proyek Independen, (8) Membangun Desa/KKN Tematik, dan (9) Moderasi Beragama.",
  "Apa indikator utama kegiatan magang agar mendapat SKS penuh dalam program MBKM?\nIndikator untuk magang: (1) Tingkat kemampuan setara level sarjana, (2) Mahasiswa terlibat aktif dalam tim, (3) Mendapat masukan kinerja setiap 2 bulan, (4) Memberikan presentasi di akhir magang kepada pimpinan perusahaan.",
  "Apa indikator utama kegiatan wirausaha agar mendapat SKS penuh dalam program MBKM?\nIndikator untuk wirausaha: (1) Memiliki rencana bisnis dan target jangka pendek dan panjang, (2) Berhasil mencapai target penjualan sesuai rencana bisnis, (3) Bertumbuhnya SDM di perusahaan sesuai dengan rencana bisnis.",
  "Apa prinsip hak belajar di luar prodi yang diterapkan di UIN Sunan Kalijaga?\nPrinsipnya adalah mata kuliah major dan minor. Mata kuliah major adalah mata kuliah utama yang memenuhi capaian pembelajaran pengetahuan, keterampilan dan sikap. Mata kuliah minor adalah mata kuliah pilihan yang boleh diambil mahasiswa di luar prodi untuk memperkuat kompetensi profil mahasiswa.",
  "Berapa maksimal SKS yang dapat diambil oleh mahasiswa di luar program studi di UIN Sunan Kalijaga?\nMaksimal 60 SKS, yang terdiri dari 20 SKS di luar prodi dalam UIN Sunan Kalijaga dan 40 SKS di luar UIN Sunan Kalijaga.",
  "Kapan mahasiswa dapat mengambil program MBKM di UIN Sunan Kalijaga?\nMBKM internal dan eksternal untuk mata kuliah di luar prodi dapat dilakukan pada semester 5, 6, atau 7. MBKM internal khusus untuk mata kuliah penciri nasional dan universitas dapat diambil sejak semester 1.",
  "Bagaimana mahasiswa menentukan mata kuliah yang akan diambil di luar prodi?\nProgram studi mengatur mata kuliah yang dapat diambil di luar prodi dalam bentuk mata kuliah paket atau mahasiswa bisa memilih mata kuliah yang sebelumnya didiskusikan dengan Dosen Penasihat Akademik dan Ketua Program Studi.",
  "Di mana aturan detail tentang hak belajar di luar prodi diatur?\nAturan tentang hak belajar diatur dalam pedoman hak belajar di luar prodi yang dikeluarkan oleh UIN Sunan Kalijaga.",
  "Apa yang dimaksud dengan Rencana Pembelajaran Semester (RPS)?\nRencana Pembelajaran Semester adalah dokumen program pembelajaran yang dirancang untuk menghasilkan lulusan yang memiliki kemampuan sesuai Capaian Pembelajaran Lulusan (CPL) yang ditetapkan, sehingga harus dapat ditelusuri keterkaitan dan kesesuaian dengan konsep kurikulumnya.",
  "Siapa yang menyusun dan mengembangkan RPS di UIN Sunan Kalijaga?\nRencana Pembelajaran Semester (RPS) ditetapkan dan dikembangkan oleh dosen secara mandiri bersama dalam kelompok keahlian suatu bidang ilmu pengetahuan dalam program studi.",
  "Apa saja komponen minimal yang harus ada dalam Rencana Pembelajaran Semester (RPS)?\nRPS minimal memuat: nama program studi, nama dan kode mata kuliah, semester, SKS, nama dosen pengampu; capaian pembelajaran lulusan; kemampuan akhir yang direncanakan; bahan kajian; metode pembelajaran; waktu pembelajaran; pengalaman belajar mahasiswa; kriteria, indikator, dan bobot penilaian; dan daftar referensi.",
  "Apa yang dimaksud dengan bahan ajar di UIN Sunan Kalijaga?\nBahan ajar adalah segala bentuk bahan, baik tertulis maupun tidak tertulis, yang digunakan untuk membantu dosen dalam melaksanakan proses pembelajaran dan menjadi bahan untuk dipelajari oleh mahasiswa dalam rangka mencapai capaian pembelajaran yang telah ditentukan.",
  "Apa saja bentuk bahan ajar yang digunakan di UIN Sunan Kalijaga?\nBahan ajar dapat berbentuk buku ajar, diktat, modul, petunjuk praktikum, model, alat bantu, audio visual, naskah tutorial, job sheet (baik yang berupa print out atau digital) yang disusun oleh dosen pengampu mata kuliah dan dibagikan kepada mahasiswa pada awal proses perkuliahan.",
  "Apa perbedaan buku ajar, diktat, dan modul menurut pedoman akademik UIN Sunan Kalijaga?\nBuku ajar adalah buku pegangan yang ditulis pakar dan diterbitkan secara resmi. Diktat adalah bahan ajar yang ditulis dosen mata kuliah dan disebarluaskan kepada peserta kuliah. Modul adalah bagian dari bahan ajar untuk suatu mata kuliah yang ditulis oleh dosen mata kuliah tersebut.",
  "Apa yang dimaksud dengan petunjuk praktikum di UIN Sunan Kalijaga?\nPetunjuk praktikum adalah pedoman pelaksanaan praktikum yang berisi tata cara, persiapan, pelaksanaan, analisis data pelaporan. Pedoman tersebut disusun oleh kelompok dosen yang menangani praktikum tersebut dan mengikuti kaidah tulisan ilmiah.",
  "Apa yang dimaksud dengan kontrak belajar di UIN Sunan Kalijaga?\nKontrak belajar adalah kesepakatan tertulis antara mahasiswa dan dosen dalam kelas untuk menjamin terlaksananya kegiatan perkuliahan yang tertib dan kondusif. Berisi jadwal kuliah, presensi, kedisiplinan waktu, sistem penilaian, tugas-tugas, dan ketertiban berpakaian. Dilaksanakan pada hari pertama perkuliahan.",
  "Bagaimana mengukur keefektifan kontrak belajar di UIN Sunan Kalijaga?\nTingkat keefektifan kontrak belajar diukur dari bagaimana dosen dan mahasiswa mematuhi peraturan yang telah dibuat bersama. Dibutuhkan kerja sama yang baik antara dosen dan mahasiswa untuk mewujudkan sistem pembelajaran dalam perkuliahan yang kondusif.",
  "Apa saja indikator kinerja utama untuk kegiatan proyek kemanusiaan dalam MBKM?\nIndikator proyek kemanusiaan: (1) Berdedikasi untuk 1-2 proyek utama yang berfokus pada pemecahan masalah sosial atau pemberian bantuan tenaga untuk korban bencana, (2) Menghasilkan dampak yang nyata di akhir kegiatan (misalnya menjadi tenaga medis saat wabah).",
  "Apa indikator kinerja utama untuk kegiatan asisten mengajar dalam program MBKM?\nIndikator asisten mengajar adalah menentukan target yang ingin dicapai selama kegiatan (misalnya meningkatkan kemampuan numerik siswa) dan pencapaiannya dievaluasi di akhir kegiatan.",
  "Apa indikator kinerja utama untuk kegiatan penelitian/riset dalam program MBKM?\nIndikator penelitian/riset: (1) Jenis penelitian (tingkat kesulitan) harus sesuai dengan tingkat sarjana, (2) Mahasiswa harus terlibat dalam pembuatan laporan akhir atau presentasi hasil penelitian.",
  "Apa indikator kinerja utama untuk kegiatan studi independen dalam program MBKM?\nIndikator studi independen: (1) Tingkat kesulitan harus sesuai dengan sarjana, (2) Topik tidak ditawarkan dalam kurikulum PT/prodi saat ini, (3) Mahasiswa mengembangkan objektif mandiri beserta desain kurikulum, rencana pembelajaran, dan proyek akhir.",
  "Apa indikator kinerja utama untuk kegiatan membangun desa dalam program MBKM?\nIndikator membangun desa: (1) Berdedikasi untuk 1-2 proyek utama yang berfokus pada peningkatan kapasitas kewirausahaan masyarakat/UMKM atau pemecahan masalah sosial desa, (2) Menghasilkan dampak nyata di akhir kegiatan seperti irigasi yang lebih memadai atau koperasi desa yang lebih menguntungkan.",
  "Apa indikator kinerja utama untuk kegiatan pertukaran pelajar dalam program MBKM?\nIndikator pertukaran pelajar adalah jenis mata pelajaran yang diambil harus memenuhi ketentuan yang ditetapkan prodi asal untuk lulus (misalnya memenuhi kurikulum dasar, persyaratan kuliah umum, persyaratan electives, dan lainnya).",
  "Apa indikator kinerja utama untuk kegiatan moderasi beragama dalam program MBKM?\nIndikator moderasi beragama: (1) Memahami urgensi dan indikator moderasi beragama sebagai landasan sikap keberagamaan, (2) Menerapkan moderasi beragama dalam konteks pembelajaran dan budaya kampus, (3) Memiliki kapasitas kepemimpinan dan mampu memanfaatkan media sosial untuk diseminasi moderasi beragama dan komitmen kebangsaan.",
  "Bagaimana bentuk penyetaraan bobot kegiatan Kampus Merdeka di UIN Sunan Kalijaga?\nUIN Sunan Kalijaga menggunakan bentuk terstruktur (Structured Form), dimana kegiatan merdeka belajar distrukturkan sesuai dengan kurikulum yang ditempuh oleh mahasiswa. Dua puluh SKS tersebut dinyatakan dalam bentuk kesetaraan dengan mata kuliah yang ditawarkan yang kompetensinya sejalan dengan kegiatan yang diinginkan.",
  "Apa yang dimaksud dengan mata kuliah major dan minor dalam konteks hak belajar di luar prodi?\nMata kuliah major adalah mata kuliah utama yang diharapkan memenuhi prinsip pemenuhan capaian pembelajaran pengetahuan, keterampilan dan sikap. Mata kuliah minor adalah mata kuliah yang sifatnya pilihan dan boleh diambil oleh mahasiswa di luar prodi untuk memperkuat kompetensi profil mahasiswa.",
  "Apa yang harus dilakukan jika mata kuliah minor tidak tersedia di luar prodi?\nJika mata kuliah minor tidak tersedia di luar prodi, program studi wajib menyelenggarakan mata kuliah yang ekuivalen dengan mata kuliah tersebut.",
  "Kapan outline RPS disampaikan kepada mahasiswa?\nOutline matakuliah dari Rencana Pembelajaran Semester (RPS) disampaikan kepada mahasiswa pada awal pertemuan perkuliahan.",
  "Apa yang dimaksud dengan model sebagai bahan ajar di UIN Sunan Kalijaga?\nModel adalah alat peraga atau simulasi komputer yang digunakan untuk menjelaskan fenomena yang terkandung dalam penyajian suatu mata kuliah untuk meningkatkan pemahaman peserta kuliah.",
  "Apa yang dimaksud dengan naskah tutorial sebagai bahan ajar?\nNaskah tutorial adalah bahan rujukan untuk kegiatan rujukan tutorial suatu mata kuliah yang disusun dan ditulis oleh dosen mata kuliah atau oleh pelaksana kegiatan tutorial tersebut, dan mengikuti kaidah tulisan ilmiah.",
  "Bagaimana frekuensi peninjauan dan penyesuaian RPS di UIN Sunan Kalijaga?\nRencana Pembelajaran Semester (RPS) ditinjau dan disesuaikan secara berkala dengan perkembangan ilmu pengetahuan dan teknologi.",
  "Bagaimana strategi proses pembelajaran yang digunakan di UIN Sunan Kalijaga?\nProses pembelajaran menggunakan strategi active learning yang menempatkan dosen sebagai fasilitator dan mahasiswa sebagai subjek pembelajaran yang dituntut belajar secara kreatif dan mandiri. Pembelajaran tidak hanya di kelas, tetapi juga dikembangkan dengan model pembelajaran di luar kelas atau berbasis online, memanfaatkan sumber belajar di lingkungan seperti perpustakaan, laboratorium, museum, alam sekitar dan masyarakat.",
  "Apa saja tahapan proses pembelajaran di UIN Sunan Kalijaga?\nTahapan proses pembelajaran meliputi: 1) Kegiatan pra-kuliah (PBAK, User Education, Sosialisasi SIA, Stadium Generale, Pelatihan ICT), 2) Persiapan perkuliahan (bimbingan rencana studi paling lambat 2 minggu sebelum perkuliahan), 3) Pelaksanaan perkuliahan (penjelasan RPS, kontrak belajar, daftar hadir, kuliah umum, minimal 16 minggu termasuk evaluasi), 4) Evaluasi proses perkuliahan (pengisian penilaian efektivitas pembelajaran dan beban belajar).",
  "Apa yang dimaksud dengan kegiatan pra-kuliah di UIN Sunan Kalijaga?\nKegiatan pra-kuliah mencakup Pengenalan Budaya Akademik dan Kemahasiswaan (PBAK), User Education, Sosialisasi Sistem Informasi Akademik (SIA), Stadium Generale, dan Pelatihan ICT di awal semester ganjil bagi mahasiswa yang kemampuan ICT-nya belum memenuhi standar. Juga termasuk Sosialisasi Pembelajaran (SOSPEM) yang dikoordinasikan oleh fakultas.",
  "Berapa lama perkuliahan dalam satu semester di UIN Sunan Kalijaga?\nPerkuliahan dalam satu semester dilaksanakan paling sedikit 16 (enam belas) minggu termasuk evaluasi (tugas, UTS, UAS, proyek, portofolio, dan uji kompetensi) yang disesuaikan dengan karakteristik mata kuliah.",
  "Apa kegiatan yang dilakukan pada kuliah pertama di UIN Sunan Kalijaga?\nPada kuliah pertama, dosen pengampu menjelaskan rencana pelaksanaan perkuliahan, RPS (Rencana Pembelajaran Semester), sistem evaluasi, dan kontrak belajar secara tertulis kepada mahasiswa.",
  "Apa itu kuliah umum dan berapa kali diselenggarakan di UIN Sunan Kalijaga?\nKuliah umum adalah kegiatan pembelajaran yang diselenggarakan oleh Program Studi minimal 1 (satu) kali tiap semester dengan topik yang dianggap sesuai dengan bidang keilmuan Program Studi yang bersangkutan.",
  "Bagaimana evaluasi proses perkuliahan di UIN Sunan Kalijaga?\nSetiap akhir perkuliahan, mahasiswa wajib mengisi Penilaian Mahasiswa terhadap Efektifitas Pembelajaran dan beban belajar pada masing-masing mata kuliah secara online. Pengisian kuesioner dibuka sejak 3 minggu sebelum perkuliahan berakhir sampai perkuliahan berakhir. Hasil evaluasi menjadi bahan bagi Program Studi untuk perbaikan perkuliahan semester berikutnya.",
  "Apa saja prinsip-prinsip penilaian pembelajaran di UIN Sunan Kalijaga?\nPenilaian pembelajaran harus memenuhi tujuh prinsip: Valid (berdasarkan data yang mencerminkan kemampuan yang diukur), Reliabel (konsisten meski diukur berulang), Transparan (prosedur dan hasil dapat diakses), Akuntabel (prosedur dan kriteria jelas dan disepakati), Berkeadilan, Objektif (berdasarkan standar yang disepakati tanpa pengaruh subjektivitas), dan Edukatif (memotivasi mahasiswa memperbaiki cara belajar).",
  "Apa perbedaan penilaian formatif dan sumatif di UIN Sunan Kalijaga?\nPenilaian formatif bertujuan memantau perkembangan belajar mahasiswa, memberikan umpan balik, dan memperbaiki proses pembelajaran. Sedangkan penilaian sumatif bertujuan menilai pencapaian hasil belajar sebagai dasar penentuan kelulusan mata kuliah dan program studi, mengacu pada pemenuhan capaian pembelajaran lulusan.",
  "Apa saja teknik penilaian yang digunakan di UIN Sunan Kalijaga?\nPenilaian sumatif dan formatif dilakukan dalam bentuk tes (ujian tertulis dan ujian lisan) maupun nontes (penilaian proyek, portofolio, penilaian tugas, uji kompetensi, dan bentuk penilaian lain yang sejenis).",
  "Apa itu rubrik penilaian dan apa jenis-jenisnya di UIN Sunan Kalijaga?\nRubrik adalah panduan penilaian yang menggambarkan kriteria untuk menilai atau memberi tingkatan dari hasil kinerja belajar mahasiswa. Ada 3 jenis rubrik: 1) Rubrik holistik (menilai berdasarkan kesan keseluruhan), 2) Rubrik deskriptif (memiliki tingkatan kriteria yang dideskripsikan dengan skala penilaian), dan 3) Rubrik skala persepsi (memiliki tingkatan kriteria yang tidak dideskripsikan namun diberi skala penilaian).",
  "Apa tujuan penilaian dengan menggunakan rubrik di UIN Sunan Kalijaga?\nTujuan penilaian menggunakan rubrik adalah memperjelas dimensi dan tingkatan penilaian dari capaian pembelajaran mahasiswa. Rubrik juga diharapkan dapat menjadi pendorong atau motivator bagi mahasiswa untuk mencapai capaian pembelajarannya.",
  "Apa saja macam penilaian portofolio di UIN Sunan Kalijaga?\nAda 3 macam penilaian portofolio: 1) Portofolio perkembangan (koleksi artefak yang menunjukkan kemajuan pencapaian kemampuan sesuai tahapan belajar), 2) Portofolio pamer/showcase (artefak karya terbaik mahasiswa), dan 3) Portofolio komprehensif (artefak seluruh karya mahasiswa selama proses pembelajaran).",
  "Bagaimana mekanisme penilaian di UIN Sunan Kalijaga?\nMekanisme penilaian meliputi: 1) Penyepakatan tahap dan teknik penilaian antara dosen dan mahasiswa, 2) Penyusunan instrumen penilaian, 3) Validasi instrumen oleh koordinator rumpun keilmuan, 4) Pengesahan instrumen oleh Kaprodi melalui SIA, 5) Pelaksanaan penilaian oleh dosen, 6) Pemberian umpan balik dan diskusi hasil penilaian, 7) Dokumentasi hasil penilaian secara transparan dan akuntabel melalui SIA.",
  "Bagaimana prosedur penilaian di UIN Sunan Kalijaga?\nProsedur penilaian meliputi: 1) Perencanaan (dapat dilakukan melalui penilaian bertahap dan/atau penilaian ulang), 2) Kegiatan pemberian tugas atau soal, 3) Observasi kinerja, 4) Pengembalian hasil observasi, dan 5) Pemberian nilai akhir.",
  "Siapa yang dapat melaksanakan penilaian hasil belajar mahasiswa di UIN Sunan Kalijaga?\nPelaksanaan penilaian dapat dilakukan oleh: 1) Dosen pengampu atau tim dosen pengampu, 2) Dosen pengampu dengan mengikutsertakan mahasiswa, atau 3) Dosen pengampu dengan mengikutsertakan pemangku kepentingan yang relevan.",
  "Apa saja ranah penilaian capaian pembelajaran di UIN Sunan Kalijaga?\nPenilaian capaian pembelajaran dilakukan pada 4 ranah sesuai Permendikbudristek No 53 tahun 2023 Pasal 7: 1) Penguasaan ilmu pengetahuan dan teknologi, 2) Kecakapan umum untuk penguasaan ilmu dan bidang kerja, 3) Pengetahuan dan keterampilan untuk dunia kerja atau studi lanjut, 4) Kemampuan intelektual untuk berpikir mandiri dan kritis sebagai pembelajar sepanjang hayat.",
  "Berapa persentase kehadiran minimal untuk dapat mengikuti ujian akhir semester di UIN Sunan Kalijaga?\nMahasiswa harus memenuhi kehadiran minimal 75% dari jumlah tatap muka yang diselenggarakan untuk dapat mengikuti ujian/evaluasi akhir semester.",
  "Apakah ada ujian susulan di UIN Sunan Kalijaga dan dalam kondisi apa diperbolehkan?\nTidak ada ujian susulan dalam bentuk apapun kecuali kondisi: 1) Mahasiswa sakit keras/diopname dengan bukti dari rumah sakit, 2) Musibah force majeur dengan bukti dari pemerintah setempat, 3) Anggota keluarga inti meninggal dunia dengan bukti surat kematian, 4) Mendapat tugas tertulis dari fakultas atau universitas.",
  "Bagaimana sistem penilaian huruf di UIN Sunan Kalijaga?\nUIN Sunan Kalijaga menggunakan sistem penilaian huruf berdasarkan metode PAP (Penilaian Acuan Patokan) dengan konversi dari nilai angka: A (95-100, bobot 4.00), A- (90-94.99, bobot 3.75), A/B (85-89.99, bobot 3.50), B+ (80-84.99, bobot 3.25), B (75-79.99, bobot 3.00), B- (70-74.99, bobot 2.75), B/C (65-69.99, bobot 2.50), C+ (60-64.99, bobot 2.25), C (55-59.99, bobot 2.00), C- (50-54.99, bobot 1.75), C/D (45-49.99, bobot 1.50), D+ (40-44.99, bobot 1.25), D (35-39.99, bobot 1.00), E (<35, bobot 0).",
  "Bagaimana mekanisme perubahan nilai di UIN Sunan Kalijaga?\nMahasiswa dapat mengajukan keluhan nilai dengan mengisi formulir ketidakpuasan nilai kepada Kabag Tata Usaha atau Sekretaris Program Studi. Nilai dapat berubah naik jika keluhan benar, atau turun minimal 1 interval jika keluhan tidak benar. Dosen juga dapat mengubah nilai atas inisiatif sendiri dengan persetujuan Ketua Program Studi.",
  "Bagaimana model penilaian berbasis OBE di UIN Sunan Kalijaga?\nModel penilaian berbasis OBE di UIN Sunan Kalijaga didasarkan pada capaian pembelajaran mata kuliah (CPMK). Setiap asesmen mengukur CPMK tertentu, dan setiap CPMK direlasikan dengan capaian pembelajaran lulusan (CPL). Dosen menentukan persentase untuk masing-masing ranah penilaian sesuai CPMK, dengan jumlah keseluruhan ranah penilaian harus 100%.",
  "Siapa yang mengkoordinasi kegiatan PBAK dan SOSPEM di UIN Sunan Kalijaga?\nSosialisasi Pembelajaran (SOSPEM) dikoordinasikan oleh Wakil Rektor Bidang Akademik dan Pengembangan Lembaga, sedangkan Pengenalan Budaya Akademik dan Kemahasiswaan (PBAK) dikoordinasikan oleh Wakil Rektor Bidang Kemahasiswaan dan Kerja Sama.",
  "Siapa yang mengkoordinasi kegiatan Praktek Kerja Lapangan, Kuliah Kerja Lapangan, dan Kerja Praktek?\nKegiatan Praktek Kerja Lapangan, Kuliah Kerja Lapangan, dan Kerja Praktek dikoordinir oleh masing-masing Fakultas.",
  "Bagaimana mahasiswa memenuhi kehadiran dalam perkuliahan di UIN Sunan Kalijaga?\nPada setiap pertemuan kuliah, mahasiswa wajib mengisi daftar hadir kuliah. Mahasiswa harus memenuhi kehadiran minimal 75% dari jumlah tatap muka yang diselenggarakan untuk dapat mengikuti ujian/evaluasi akhir semester.",
  "Bagaimana cara mengajukan permohonan ujian susulan di UIN Sunan Kalijaga?\nMekanisme ujian susulan ditentukan oleh dosen pengampu mata kuliah dengan disetujui oleh Ketua Program Studi dan diketahui Dekan. Ujian susulan hanya diperbolehkan dalam kondisi tertentu seperti sakit keras dengan bukti dari rumah sakit, musibah force majeur, keluarga inti meninggal, atau mendapat tugas tertulis dari fakultas atau universitas.",
  "Bagaimana cara membuat rubrik penilaian deskriptif di UIN Sunan Kalijaga?\nRubrik deskriptif dibuat dengan menentukan dimensi penilaian (misalnya organisasi, isi, gaya presentasi), kemudian membuat tingkatan kriteria penilaian yang dideskripsikan dengan jelas (sangat baik, baik, cukup, kurang, sangat kurang) dan memberikan skala atau skor penilaian untuk setiap tingkatan (misal skor >81, 61-80, 41-60, 21-40, <20).",
  "Apa saja aspek kemampuan mahasiswa yang dinilai dalam proses pembelajaran di UIN Sunan Kalijaga?\nPenilaian dilakukan secara terpadu untuk mengungkapkan seluruh aspek kemampuan mahasiswa meliputi aspek sikap, pengetahuan, keterampilan umum dan keterampilan khusus. Penilaian mencakup penilaian terhadap proses pembelajaran (kemampuan mengikuti proses) dan penilaian hasil belajar (kemampuan akhir setelah mengikuti proses).",
  "Bagaimana prinsip transparansi dalam penilaian pembelajaran di UIN Sunan Kalijaga?\nTransparansi dalam penilaian dilakukan dengan mengupload hasil penilaian ke Sistem Informasi Akademik (SIA) yang dapat diakses oleh seluruh mahasiswa. Prinsip transparansi berarti prosedur dan hasil penilaian dapat diakses oleh semua pemangku kepentingan.",
  "Bagaimana prinsip akuntabilitas dalam penilaian pembelajaran di UIN Sunan Kalijaga?\nAkuntabilitas dalam penilaian dibuktikan dengan format pelaporan penilaian yang disesuaikan dengan kebutuhan OBE yang memungkinkan mahasiswa mengetahui capaian masing-masing. Penilaian dilaksanakan dengan prosedur dan kriteria yang jelas, disepakati pada awal kuliah, dan dipahami oleh mahasiswa.",
  "Apa saja bentuk kecurangan yang dapat menyebabkan penganuliran nilai di UIN Sunan Kalijaga?\nDosen atau tim yang dibentuk oleh Rektor/Dekan dapat menganulir nilai mata kuliah bagi mahasiswa yang melakukan kecurangan dalam proses perkuliahan. Bentuk-bentuk kecurangan akademik diatur dalam pedoman etika dosen dan mahasiswa. Mahasiswa yang terbukti plagiarisme dalam skripsi sebelum ujian harus menulis ulang, sedangkan setelah ujian dapat menyebabkan pencabutan gelar.",
  "Apa konsekuensi bagi mahasiswa yang terbukti melakukan plagiarisme dalam penulisan skripsi di UIN Sunan Kalijaga?\nMahasiswa yang terbukti melakukan plagiarisme dalam penulisan skripsi sebelum diujikan diharuskan menulis ulang skripsi. Jika plagiarisme terbukti setelah diujikan, Rektor berhak mencabut gelar Sarjana. Proses pencabutan dilakukan setelah investigasi secara seksama dan terbukti secara meyakinkan sesuai aturan yang berlaku.",
  "Apa saja kategori evaluasi keberhasilan studi di UIN Sunan Kalijaga?\nEvaluasi keberhasilan studi dikategorikan menjadi tiga, yaitu: 1) Indeks Prestasi (IP), 2) Keterangan lulus atau tidak lulus, serta 3) Rata-rata nilai capaian pembelajaran lulusan (CPL).",
  "Apa itu Indeks Prestasi Semester (IPS) dan Indeks Prestasi Kumulatif (IPK)?\nIndeks Prestasi Semester (IPS) adalah nilai hasil belajar mahasiswa pada setiap semester. Indeks Prestasi Kumulatif (IPK) adalah indeks prestasi seluruh hasil belajar yang telah ditempuh dari semester pertama sampai dengan semester paling akhir.",
  "Bagaimana rumus penghitungan IPS dan IPK di UIN Sunan Kalijaga?\nRumus penghitungan IPS/IPK = Total Bobot (Bobot Nilai Matakuliah x SKS) / Total SKS.",
  "Bagaimana klasifikasi predikat kelulusan sarjana di UIN Sunan Kalijaga?\nPredikat kelulusan sarjana di UIN Sunan Kalijaga adalah: 1) Pujian (IPK minimal 3,51 dengan masa studi maksimal 10 semester), 2) Sangat Memuaskan (IPK 3,01-3,50), 3) Memuaskan (IPK 2,76-3,00), 4) Cukup (IPK 2,00-2,75). IPK kurang dari 2,00 dinyatakan gagal/tidak lulus.",
  "Kapan mahasiswa boleh mengulang mata kuliah di UIN Sunan Kalijaga?\nMata kuliah yang boleh diulang adalah mata kuliah yang nilainya B ke bawah. Mata kuliah wajib yang tidak lulus (nilai kurang dari C) harus diulang sebagai syarat pendaftaran ujian tugas akhir. Untuk mata kuliah yang diulang, nilai yang diambil adalah nilai terbaik.",
  "Apa itu penghapusan mata kuliah dan apa syaratnya di UIN Sunan Kalijaga?\nPenghapusan mata kuliah adalah penghilangan mata kuliah yang sudah ditempuh dari transkrip akademik. Syaratnya: 1) Alasan valid (meningkatkan IPK atau perubahan kurikulum), 2) Mata kuliah pilihan dapat dihapus, sedangkan mata kuliah wajib hanya jika terjadi perubahan kurikulum, 3) Dilakukan saat pendaftaran munaqasyah, 4) Disetujui Kaprodi dan diketahui Wadek Akademik, 5) Jumlah SKS setelah penghapusan tidak kurang dari minimal yang dipersyaratkan, 6) Mengikuti prosedur yang ditetapkan.",
  "Apa itu Kuliah Kerja Nyata (KKN) di UIN Sunan Kalijaga?\nKKN adalah kegiatan akademik di lapangan berupa pengabdian kepada masyarakat yang wajib diikuti mahasiswa S1 untuk mengembangkan kemampuan berkehidupan masyarakat sesuai kompetensi prodi. KKN mengintegrasikan dan menginterkoneksikan berbagai aspek kemampuan untuk diterapkan dalam pengembangan masyarakat dengan bimbingan Dosen Pembimbing Lapangan (DPL).",
  "Apa perbedaan KKN Reguler dan KKN Non-Reguler (Mandiri) di UIN Sunan Kalijaga?\nKKN Reguler adalah kegiatan KKN yang tema, lokasi, kelompok dan DPL ditetapkan oleh LP2M. Sedangkan KKN Non-Reguler (Mandiri) adalah kegiatan KKN yang tema, lokasi, kelompok dan DPL diusulkan oleh mahasiswa, dosen, fakultas, universitas, unit kegiatan mahasiswa, atau pihak lain kepada LP2M.",
  "Apa saja syarat mengikuti KKN Reguler di UIN Sunan Kalijaga?\nSyarat KKN Reguler: 1) Terdaftar mahasiswa aktif, 2) Telah menempuh minimal 110 SKS dan lulus minimal 100 SKS dengan nilai terendah C, 3) Mendaftar online sebagai peserta Pra KKN, 4) Lulus Pembekalan KKN, 5) Mendapat Surat Keterangan Sehat dari Klinik UIN, 6) Mendaftar online dan mencantumkan KKN dalam KRS, 7) Tidak mengambil mata kuliah lain kecuali skripsi/tugas akhir, 8) Sanggup ditempatkan di lokasi KKN manapun.",
  "Apa saja syarat mengikuti KKN Non-Reguler/Mandiri di UIN Sunan Kalijaga?\nSyarat KKN Non-Reguler: 1) Terdaftar mahasiswa aktif, 2) Telah lulus minimal 120 SKS dengan nilai terendah C, 3) Mendaftar online sebagai peserta Pra KKN, 4) Lulus Pembekalan KKN, 5) Mendapat Surat Keterangan Sehat dari Poliklinik UIN, 6) Mendaftar online dan mencantumkan KKN dalam KRS, 7) Boleh ambil maksimal 12 SKS termasuk KKN dan Skripsi, 8) Membentuk kelompok KKN sendiri (8-10 mahasiswa dari minimal 2 Fakultas dan 3 Prodi), 9) Boleh mengusulkan lokasi KKN dan DPL.",
  "Apa aturan pengambilan mata kuliah bersamaan dengan KKN?\nMahasiswa yang mengambil KKN pada semester yang sama tidak boleh mengambil mata kuliah lain, kecuali skripsi atau tugas akhir.",
  "Apa itu PPL/PLP/PKL/KP/PPS di UIN Sunan Kalijaga?\nProgram Pengalaman Lapangan (PPL), Program Latihan Profesi (PLP), Program Kerja Lapangan/Kerja Praktek (PKL/KP), dan Praktek Pekerjaan Sosial (PPS) adalah kegiatan akademik wajib di beberapa prodi untuk memberi pengalaman langsung di bidang keilmuan mahasiswa.",
  "Apa saja bentuk tugas akhir program Sarjana di UIN Sunan Kalijaga?\nTugas akhir dapat berupa Skripsi, Prototype, Proyek, atau bentuk tugas akhir lain yang sejenis sesuai kebijakan program studi.",
  "Apa tahapan penyusunan skripsi/tugas akhir di UIN Sunan Kalijaga?\nTahapan: 1) Proposal (pengajuan topik, persetujuan, seminar proposal), 2) Penelitian dan Penulisan (bimbingan, penulisan skripsi, waktu 2 semester + perpanjangan 2 bulan jika perlu), 3) Ujian Skripsi/Munaqasyah (memenuhi syarat SKS, IPK, lulus KKN dan PPL, sertifikat bahasa & ICT, persyaratan administrasi).",
  "Apa saja persyaratan untuk dapat mengikuti ujian skripsi/munaqasyah di UIN Sunan Kalijaga?\nSyarat ujian skripsi: 1) Memenuhi minimal jumlah SKS mata kuliah wajib dan pilihan, 2) Lulus KKN dan PPL/PLP/PKL/KP/PPS, 3) IPK minimal 2,00 dengan nilai terendah C, 4) Skripsi disetujui pembimbing, 5) Melaksanakan bimbingan sesuai ketentuan jumlah bimbingan prodi, 6) Lulus SOSPEM, 7) Lulus TOEC/TOAFL dengan skor minimal 400 dan ICT nilai minimal B, 8) Menyerahkan fotokopi ijazah SLTA dan akte kelahiran, 9) Menyerahkan pas foto, 10) Memenuhi persyaratan fakultas lainnya, 11) Mendaftar munaqasyah online.",
  "Apa yang dimaksud dengan Yudisium Online di UIN Sunan Kalijaga?\nYudisium Online adalah proses penyelesaian semua persyaratan administrasi akademik secara online sebagai syarat kelulusan dan mengikuti wisuda. Mahasiswa harus aktif, menyerahkan skripsi/TA ke fakultas & pembimbing, mengurus surat bebas pustaka, mencetak draft ijazah & transkrip, dan memastikan seluruh proses yudisium selesai.",
  "Bagaimana evaluasi hasil studi mahasiswa di UIN Sunan Kalijaga?\nEvaluasi dilakukan: 1) Setiap akhir semester untuk menentukan beban studi semester berikutnya, 2) Setelah empat semester pertama (harus lulus minimal 30 SKS dengan nilai terendah C), 3) Setelah delapan semester (diharapkan memperoleh minimal 80 SKS dengan IPK minimal 2,0), dan 4) Evaluasi akhir program (memenuhi syarat jumlah SKS program studi, menyelesaikan tugas akhir, dan IPK minimal 2,00).",
  "Apa saja penyebab putus studi (Drop Out/DO) di UIN Sunan Kalijaga?\nPenyebab DO: 1) Setelah empat semester pertama tidak lulus minimal 30 SKS dengan nilai terendah C, 2) Tidak dapat menyelesaikan studi dalam waktu maksimal 14 semester.",
  "Apa syarat untuk dinyatakan telah menyelesaikan Program Sarjana di UIN Sunan Kalijaga?\nMahasiswa dinyatakan telah menyelesaikan Program Sarjana jika: 1) Telah menempuh semua mata kuliah wajib dan pilihan yang dipersyaratkan, 2) Telah menyelesaikan tugas akhir/skripsi dan dinyatakan lulus dalam Munaqasyah, 3) Memiliki IPK minimal 2,00 dengan nilai terendah C.",
  "Apa konsekuensi jika mahasiswa tidak menyelesaikan penulisan skripsi dalam waktu yang ditentukan?\nMahasiswa yang tidak menyelesaikan penulisan skripsi pada rentang 2 semester aktif sejak dicantumkan dalam KRS, diberi perpanjangan maksimal 2 bulan. Jika sampai batas tersebut belum selesai, mahasiswa harus mengganti judul skripsi dan memulai proses baru. Jika tidak selesai sampai batas akhir masa studi, mahasiswa diminta mengundurkan diri.",
  "Berapa lama masa berlaku sertifikat TOEC dan IKLA/TOAFL di UIN Sunan Kalijaga?\nMasa berlaku sertifikat TOEC dan IKLA/TOAFL adalah 24 bulan (dua tahun).",
  "Apa persyaratan foto yang harus diserahkan untuk ujian skripsi di UIN Sunan Kalijaga?\nMahasiswa harus menyerahkan pas foto berwarna ukuran 3 x 4 sebanyak 5 lembar dengan latar belakang merah berjas dan berdasi.",
  "Apa yang terjadi jika mahasiswa memperoleh IPK kurang dari 2,0 pada evaluasi akhir semester?\nJika mahasiswa memperoleh IPK kurang dari 2,0 (khusus FEBI IPK kurang dari 3,00), mahasiswa tersebut secara otomatis diblokir sistem sehingga tidak dapat membayar biaya pendidikan. Mahasiswa harus mengunduh Surat Peringatan, menghadap Kaprodi untuk bimbingan akademik, menandatangani Bukti Tanda Terima Surat Peringatan bermaterai yang ditandatangani Kaprodi dan Wakil Dekan I, lalu diserahkan ke Layanan Akademik untuk membuka blokir pembayaran.",
  "Berapa minimal SKS yang harus lulus pada empat semester pertama untuk melanjutkan studi di UIN Sunan Kalijaga?\nSetelah empat semester pertama, mahasiswa bisa melanjutkan studi apabila lulus minimal 30 SKS dengan nilai terendah C. Mahasiswa yang tidak memenuhi persyaratan tersebut dikenakan sanksi pemutusan studi atau Drop Out (DO).",
  "Apa yang diharapkan dari evaluasi delapan semester di UIN Sunan Kalijaga?\nPada akhir semester kedelapan, mahasiswa diharapkan telah memperoleh minimal 80 SKS dengan IPK minimal 2,0. Mahasiswa yang tidak memenuhi persyaratan ini akan diberi peringatan terancam sanksi putus studi/drop out (DO) 14 semester.",
  "Berapa jumlah SKS untuk menyelesaikan program sarjana di UIN Sunan Kalijaga?\nJumlah SKS yang harus dikumpulkan oleh mahasiswa ditentukan oleh Program Studi, dengan kisaran antara 144-160 SKS, tergantung pada Program Studi masing-masing.",
  "Apa itu keterangan Lulus/Tidak Lulus di transkrip nilai UIN Sunan Kalijaga?\nKeterangan Lulus/Tidak Lulus dapat digunakan pada mata kuliah yang: a) berbentuk kegiatan di luar kelas; dan/atau b) menggunakan penilaian sumatif berupa uji kompetensi. Keterangan ini akan dicantumkan dalam Transkrip Nilai.",
  "Apa yang dimaksud dengan Prototype sebagai tugas akhir di UIN Sunan Kalijaga?\nPrototype adalah model awal atau versi percobaan dari produk, sistem, atau konsep yang sedang dikembangkan. Prototype merupakan representasi konkret dari ide yang digunakan untuk menguji, mengevaluasi, dan menguji fitur-fitur utama dan fungsionalitas dari suatu produk atau sistem sebelum diproduksi secara massal atau sebelum tahap pengembangan selanjutnya.",
  "Apa yang dimaksud dengan Proyek sebagai tugas akhir di UIN Sunan Kalijaga?\nProyek adalah suatu tugas akhir yang melibatkan penelitian atau pengembangan suatu produk, sistem, atau konsep tertentu. Proyek dapat beragam dalam lingkupnya, mulai dari proyek kecil yang dilakukan secara individu atau kelompok kecil hingga proyek besar yang melibatkan kerjasama antara beberapa entitas. Proyek bisa berupa proyek inovatif dan kerjasama multidisiplin.",
  "Apa saja persyaratan pengajuan tema/topik skripsi di UIN Sunan Kalijaga?\nPersyaratan pengajuan tema/topik skripsi: 1) Telah lulus minimal 100 SKS dengan IPK ≥ 2,00, 2) Mencantumkan Skripsi/Tugas Akhir dalam KRS, 3) Sudah mengambil mata kuliah tentang metodologi penelitian, 4) Tidak berstatus cuti akademik.",
  "Siapa yang menentukan dosen pembimbing skripsi di UIN Sunan Kalijaga?\nKetua Program Studi yang melakukan persetujuan secara online dan menentukan dosen pembimbing yang memiliki kompetensi sesuai dengan tema/topik skripsi.",
  "Bagaimana prosedur pendaftaran ujian skripsi/munaqasyah di UIN Sunan Kalijaga?\nMahasiswa melakukan pendaftaran munaqasyah secara online melalui laman http://akademik.uin-suka.ac.id setelah memenuhi semua persyaratan yang ditentukan. Pelaksanaan ujian/munaqasyah diatur dan ditentukan oleh Kaprodi bersama Kabag TU Fakultas.",
  "Apa alasan yang diperbolehkan untuk penghapusan mata kuliah di UIN Sunan Kalijaga?\nAlasan penghapusan mata kuliah yang diperbolehkan: 1) Untuk meningkatkan nilai IPK pada saat kelulusan, atau 2) Terjadi perubahan kurikulum yang mengakibatkan terdapat mata kuliah yang sama/memiliki kesamaan, mata kuliah bernilai C ke bawah tidak tercantum pada kurikulum baru, atau dampak lain yang muncul akibat perubahan kurikulum.",
  "Siapa yang memiliki wewenang untuk menghapus mata kuliah dari transkrip mahasiswa?\nPenghapusan mata kuliah harus mendapatkan persetujuan tertulis dari Ketua Program Studi dan diketahui oleh Wakil Dekan Bidang Akademik. Proses penghapusan dilakukan oleh Kepala Bagian Tata Usaha/petugas lain yang diberikan izin untuk melakukan penghapusan.",
  "Bagaimana prosedur penghapusan mata kuliah di UIN Sunan Kalijaga?\nProsedur: 1) Mahasiswa mengajukan permohonan tertulis kepada Kaprodi dengan mencantumkan identitas, nama mata kuliah, semester, kode, jumlah SKS, dan alasan, 2) Kaprodi melakukan pengecekan usulan, 3) Kaprodi menyampaikan surat persetujuan/penolakan ke Wadek Akademik, 4) Wadek Akademik menugaskan Kabag TU untuk penghapusan, 5) Kabag TU melakukan penghapusan dan melaporkan ke Wadek Akademik dan Kaprodi, serta mengarsipkan dokumen.",
  "Bisakah mata kuliah yang sudah dihapus dikembalikan lagi di transkrip UIN Sunan Kalijaga?\nTidak, mata kuliah yang sudah dihapus tidak dapat dikembalikan. Mahasiswa harus mencermati secara seksama mata kuliah yang diusulkan untuk dihapus.",
  "Siapa yang menyelenggarakan KKN di UIN Sunan Kalijaga?\nSecara teknis pelaksanaan KKN diselenggarakan oleh Lembaga Penelitian dan Pengabdian Masyarakat (LP2M), berkoordinasi dengan Fakultas dan unit kerja lainnya di lingkungan UIN Sunan Kalijaga Yogyakarta.",
  "Siapa yang menentukan Tim Penguji dalam ujian skripsi/munaqasyah di UIN Sunan Kalijaga?\nTim Penguji ujian skripsi/tugas akhir (munaqasyah) ditentukan oleh Program Studi.",
  "Berapa nilai minimal IPK yang diperlukan untuk lulus Program Sarjana di UIN Sunan Kalijaga?\nMahasiswa dinyatakan telah menyelesaikan Program Sarjana apabila memiliki IPK minimal 2,00 dengan nilai terendah C.",
  "Kapan semester cuti dihitung dalam penentuan predikat kelulusan dengan pujian (cum laude)?\nPredikat Pujian diberikan apabila IPK minimal 3,51 dengan ketentuan masa studi yang telah dijalani maksimal sejumlah semester terprogram (8 semester) ditambah 2 semester. Jika mahasiswa memperoleh IPK 3,51 ke atas, namun masa studi melampaui 10 semester, maka mendapat predikat kelulusan Sangat Memuaskan.",
  "Apa perbedaan antara nilai terendah C dan IPK minimal 2,00 dalam persyaratan kelulusan?\nNilai terendah C berarti setiap mata kuliah wajib harus memiliki nilai minimal C (tidak boleh ada nilai C- atau di bawahnya). Sedangkan IPK minimal 2,00 adalah rata-rata dari semua nilai mata kuliah yang dihitung sesuai bobot SKS.",
  "Apa yang dimaksud dengan putus studi (Drop Out) di UIN Sunan Kalijaga?\nPutus Studi atau Drop Out adalah pemberhentian atau pencabutan status kemahasiswaan sebelum dapat menyelesaikan pendidikan di UIN Sunan Kalijaga. Ini dapat disebabkan oleh: 1) Sampai semester 4 tidak memenuhi minimal 30 SKS dengan nilai terendah C, 2) Tidak menyelesaikan studi dalam 14 semester dengan IPK minimal 2,00, 3) Dikenakan sanksi atas pelanggaran kode etik mahasiswa.",
  "Apa itu cuti akademik dan apa ketentuannya di UIN Sunan Kalijaga?\nCuti akademik adalah kesempatan tidak mengikuti kegiatan akademik dan non akademik dalam jangka waktu tertentu karena alasan kesehatan, masalah biaya pendidikan atau musibah. Ketentuan: 1) Hanya untuk mahasiswa setelah semester pertama, 2) Maksimal 2 semester dalam masa studi semester 2-14, 3) Dihitung sebagai masa studi, 4) Diajukan sebelum semester berikutnya/awal semester, 5) Wajib herregistrasi setelah cuti, 6) Jika tidak herregistrasi setelah 2 semester cuti dianggap mengundurkan diri.",
  "Apakah mahasiswa bisa mengambil cuti akademik pada saat perkuliahan sudah dimulai?\nCuti akademik tidak dapat diberikan pada saat sedang mengikuti perkuliahan atau perkuliahan telah dimulai. Pengecualian diberikan jika mahasiswa mengalami sakit jangka panjang atau alasan lain yang disetujui Dekan Fakultas sehingga tidak bisa memenuhi minimal 75% kehadiran, dengan syarat: minimal semester 2, atas permohonan sendiri/orang tua dengan surat keterangan dokter, dan tidak menuntut pengembalian UKT.",
  "Apa yang terjadi jika mahasiswa tidak melakukan herregistrasi di UIN Sunan Kalijaga?\nMahasiswa yang tidak melakukan herregistrasi dianggap mengambil cuti akademik (dicutikan secara sistem) jika masih memiliki hak cuti. Jika tidak melakukan herregistrasi setelah masa cuti selama 2 semester, dinyatakan/dianggap mengundurkan diri.",
  "Apa saja persyaratan untuk mengikuti wisuda di UIN Sunan Kalijaga?\nPersyaratan wisuda: 1) Telah mendaftar munaqasyah dan yudisium online, 2) Lulus munaqasyah dan sidang yudisium fakultas, 3) Berstatus lulus di SIA, 4) Membayar biaya wisuda (bagi non-UKT), 5) Mengisi data pribadi online dan memeriksa kebenarannya, 6) Mencetak surat pernyataan data wisuda, draf ijazah dan transkrip, 7) Melakukan pengambilan foto di Kantor Layanan Terpadu, 8) Menyerahkan dokumen di fakultas, 9) Mengambil toga, undangan dan samir sesuai jadwal fakultas.",
  "Apa saja layanan administrasi akademik yang diberikan oleh UIN Sunan Kalijaga?\nLayanan administrasi akademik diberikan melalui Pusat Administrasi Universitas dan Administrasi Fakultas. Pusat Administrasi Universitas melayani registrasi, herregistrasi, penerbitan ijazah, wisuda dan pendataan alumni. Fakultas melayani penyelenggaraan pendidikan, pengesahan ijazah, transkrip akademik dan SKPI, kegiatan penelitian pembelajaran, dan pengabdian masyarakat kurikuler.",
  "Apa saja jenis beasiswa yang tersedia di UIN Sunan Kalijaga?\nBeasiswa yang tersedia antara lain: 1) Bidik Misi, 2) KIP Kuliah, 3) Beasiswa bank (BNI, BPD DIY, BI, BRI, BSM), 4) Hafidz Qur'an, 5) Prestasi Kemenag RI, 6) Prestasi Pionir, 7) Supersemar, 8) Dikpora DIY, 9) PT Djarum, 10) Bank Indonesia, 11) Laziz PLN, 12) Prodi Keagamaan, 13) Indonesia Bangkit, dan 14) LPDP untuk Magister dan Doktor.",
  "Bagaimana mahasiswa memperoleh surat keterangan di UIN Sunan Kalijaga?\nMahasiswa dapat mengunduh surat keterangan dari sistem http://autosurat.uin-suka.ac.id. Surat yang tersedia meliputi: keterangan masih kuliah, berkelakuan baik, habis teori, tidak sedang menerima beasiswa, pindah studi, keterangan lulus, izin observasi, izin PPL/PLP/PKL/KP/PPS, izin penelitian mata kuliah, studi pendahuluan, izin penelitian tugas akhir, dan rekomendasi penelitian. Surat yang memerlukan tanda tangan rektor harus diajukan melalui pimpinan fakultas.",
  "Bagaimana cara memperoleh Surat Keterangan Pengganti Ijazah yang hilang/rusak?\nJika ijazah rusak, hilang, atau musnah (dibuktikan dengan keterangan tertulis dari kepolisian), dapat diterbitkan Surat Keterangan Pengganti Ijazah yang ditandatangani Dekan Fakultas dan Rektor. Pengesahan fotokopi ijazah dilakukan oleh Dekan atau Wakil Dekan Bidang Akademik Fakultas.",
  "Bagaimana jika ada kesalahan penulisan pada Ijazah, Transkrip, atau SKPI?\nJika terdapat kesalahan penulisan pada Ijazah, Transkrip, atau SKPI, dapat diterbitkan Surat Keterangan Ralat atas permohonan kepada Dekan Fakultas dengan melampirkan: fotokopi dokumen yang diralat, foto berwarna 3x4 cm (2 lembar), dan fotokopi ijazah SLTA atau dokumen lain yang diperlukan. Surat Keterangan Ralat Ijazah ditandatangani Dekan dan Rektor, sedangkan untuk Transkrip dan SKPI cukup ditandatangani Dekan.",
  "Apa itu Surat Keterangan Pendamping Ijazah (SKPI) di UIN Sunan Kalijaga?\nSKPI adalah dokumen yang memuat informasi tentang pencapaian akademik atau kualifikasi lulusan pendidikan tinggi bergelar dan prestasi akademik dan pendukung akademik selama menjadi mahasiswa. Pencapaian akademik diisi oleh petugas administrasi prodi, sedangkan prestasi akademik diisi mahasiswa melalui SIA. Kebenaran SKPI menjadi tanggung jawab Dekan Fakultas.",
  "Apa saja yang dapat dimasukkan dalam dokumen SKPI di UIN Sunan Kalijaga?\nDokumen SKPI dapat memuat: 1) Capaian Pembelajaran Lulusan (CPL), 2) Prestasi dan penghargaan (pemenang lomba, narasumber, penulis buku, HAKI, penelitian), 3) Keikutsertaan organisasi (internal/eksternal), 4) Sertifikat keahlian (bahasa asing, akademik, non-akademik), 5) Kerja praktik/magang, dan 6) Pendidikan karakter (pelatihan softskill, dsb).",
  "Bagaimana prosedur pengambilan Ijazah, Transkrip Akademik, dan SKPI di UIN Sunan Kalijaga?\nDokumen dapat diambil di administrasi fakultas setelah wisuda dengan syarat sama seperti wisuda ditambah bukti pengembalian toga dan menandatangani tanda terima. Jika tidak diambil 2 bulan setelah wisuda dikenai sanksi administrasi, dan setelah 6 bulan bukan tanggung jawab kampus.",
  "Bagaimana cara menerjemahkan Ijazah dan Transkrip Akademik ke dalam bahasa asing?\nMahasiswa dapat mengajukan permohonan penerjemahan ke Pusat Pengembangan Bahasa (P2B) dengan syarat: menyerahkan fotokopi ijazah dan transkrip yang telah dilegalisir, membayar biaya terjemahan, menyerahkan pas foto. Pengambilan terjemahan minimal satu minggu setelah syarat terpenuhi.",
  "Di mana legalisasi Ijazah, Transkrip Akademik, dan SKPI dilakukan?\nLegalisasi Ijazah, Transkrip Akademik, dan SKPI dilaksanakan di fakultas masing-masing.",
  "Apa itu Semester Antara di UIN Sunan Kalijaga?\nSemester Antara adalah semester singkat yang diadakan antara semester Genap dan Gasal. Ada dua bentuk: (1) Mengulang mata kuliah yang belum lulus atau memperbaiki nilai dengan nilai maksimal A/B, dan (2) Mengambil mata kuliah baru (perkuliahan normal) yang memperhatikan standar mutu pendidikan. Pelaksanaan semester antara mata kuliah baru diputuskan fakultas berdasarkan ketersediaan ruangan dan dosen.",
  "Apa saja ketentuan pelaksanaan Semester Antara di UIN Sunan Kalijaga?\nKetentuan Semester Antara: (1) Minimal 8 minggu, (2) Beban belajar maksimal 9 SKS, (3) Sesuai beban belajar untuk memenuhi capaian pembelajaran yang ditetapkan, (4) Jika berbentuk perkuliahan, tatap muka minimal 16 kali termasuk UTS dan UAS.",
  "Berapa nilai maksimal yang bisa diperoleh pada Semester Antara kategori mengulang di UIN Sunan Kalijaga?\nNilai maksimal yang bisa diperoleh oleh mahasiswa yang mengikuti Semester Antara kategori mengulang mata kuliah adalah A/B.",
  "Apa saja jenis prestasi yang dapat dimasukkan dalam SKPI?\nPrestasi yang dapat dimasukkan: 1) Pemenang lomba minimal tingkat kabupaten (juara I-III, harapan I-II) bidang agama, literatur, sains, seni/budaya/olahraga, 2) Narasumber/pemateri seminar minimal tingkat kabupaten, 3) Penulis buku, 4) Pemilik HAKI, 5) Peneliti bersama dosen/lembaga kredibel. Jika lebih dari 5 prestasi, cukup 5 yang terbaik, dan harus ada bukti dokumen dengan nama mahasiswa jelas.",
  "Apa saja organisasi yang dapat dimasukkan dalam SKPI?\nOrganisasi yang dapat dimasukkan: 1) Organisasi internal kampus (BEM, SEMA, DEMA) sebagai pengurus inti, 2) Organisasi eksternal kampus tingkat regional/nasional/internasional. Organisasi harus bersifat permanen (bukan kepanitiaan sementara) dan dokumen bukti harus menampilkan jabatan mahasiswa.",
  "Apa saja sertifikat keahlian yang dapat dimasukkan dalam SKPI?\nSertifikat keahlian yang dapat dimasukkan: 1) Kemampuan berbahasa asing (TOEFL, IELTS, TOEC, IKLA), 2) Keahlian bidang akademik (akuntan, perpajakan), 3) Keahlian bidang non-akademik. Sertifikat harus dari lembaga resmi, mencantumkan nama mahasiswa, lembaga penerbit, tanggal, hasil/nilai, nama dan tanda tangan pejabat.",
  "Apakah semester cuti dihitung dalam penentuan predikat kelulusan dengan pujian (cum laude)?\nYa, semester cuti dihitung untuk penentuan kelulusan dengan predikat pujian (cum laude).",
  "Bagaimana prosedur untuk mahasiswa yang sakit jangka panjang dan tidak bisa mengikuti perkuliahan?\nMahasiswa yang mengalami sakit dalam jangka waktu lama sehingga tidak memungkinkan untuk memenuhi minimal 75% kehadiran dapat diberikan cuti akademik meskipun perkuliahan telah dimulai, dengan syarat: minimal berada pada semester 2, mengajukan permohonan sendiri atau dari orang tua berdasarkan surat keterangan dari dokter rumah sakit, dan tidak menuntut pengembalian UKT yang sudah dibayarkan.",
  "Siapa yang menangani beasiswa di UIN Sunan Kalijaga?\nHal-hal terkait dengan beasiswa ditangani oleh Bagian Kemahasiswaan dan Alumni Biro AAKK UIN Sunan Kalijaga Yogyakarta.",
  "Apa yang dimaksud dengan Beasiswa Bidik Misi dan KIP Kuliah?\nBeasiswa Bidik Misi adalah beasiswa dari Kementerian Agama RI untuk mahasiswa baru berprestasi akademik/non-akademik namun tidak/kurang mampu secara ekonomi. Beasiswa KIP Kuliah (Kartu Indonesia Pintar Kuliah) adalah beasiswa dari pemerintah sesuai ketentuan yang berlaku.",
  "Apa itu Beasiswa Hafidz Qur'an di UIN Sunan Kalijaga?\nBeasiswa Hafidz Qur'an adalah beasiswa dari Kementerian Agama RI untuk mahasiswa yang hafal Al-Qur'an kategori 10 juz, 20 juz, dan 30 juz.",
  "Siapa yang melayani penerbitan ijazah di UIN Sunan Kalijaga?\nPenerbitan ijazah dilayani oleh Pusat Administrasi Universitas c.q. Biro AAKK (Administrasi Akademik Kemahasiswaan dan Kerjasama).",
  "Siapa yang melayani pengesahan ijazah dan transkrip akademik di UIN Sunan Kalijaga?\nPengesahan ijazah dan transkrip akademik dilayani oleh Administrasi Fakultas c.q. Bagian Tata Usaha.",
  "Bagaimana prosedur jika Transkrip Akademik rusak atau hilang?\nJika Transkrip Akademik rusak, hilang, atau musnah dengan bukti keterangan tertulis dari kepolisian, dapat diterbitkan Surat Keterangan Pengganti Transkrip Akademik yang ditandatangani Dekan Fakultas. Pengesahan fotokopi Transkrip Akademik dilakukan oleh Dekan atau Wakil Dekan Bidang Akademik Fakultas.",
  "Apakah mahasiswa dapat menerjemahkan ijazah ke dalam bahasa asing?\nYa, mahasiswa yang telah memperoleh Ijazah dan Transkrip Akademik dapat mengajukan permohonan penerjemahan ke dalam bahasa asing di Pusat Pengembangan Bahasa (P2B) dengan syarat menyerahkan fotokopi ijazah dan transkrip yang dilegalisir, membayar biaya terjemahan, dan menyerahkan pas foto.",
  "Berapa lama batas waktu pengambilan ijazah, transkrip dan SKPI setelah wisuda?\nMahasiswa harus mengambil ijazah, transkrip dan SKPI setelah wisuda. Jika dalam 2 bulan belum diambil, akan dikenai sanksi administrasi. Jika sampai 6 bulan belum diambil, bukan menjadi tanggung jawab fakultas dan universitas lagi.",
  "Apa itu Dosen Penasihat Akademik (DPA) di UIN Sunan Kalijaga?\nDosen Penasihat Akademik (DPA) adalah dosen yang ditunjuk oleh Ketua Program Studi untuk membimbing sejumlah mahasiswa dalam proses studi sebagai bagian dari Tri Dharma Perguruan Tinggi. Tujuannya mengarahkan dan membimbing mahasiswa sesuai kemampuan dan potensi individu, serta membantu mahasiswa menjalani studi seefisien mungkin di UIN Sunan Kalijaga.",
  "Apa saja tugas umum Dosen Penasihat Akademik di UIN Sunan Kalijaga?\nTugas umum DPA: (1) Mengupayakan mahasiswa melakukan rencana studi sesuai program prodi, (2) Membantu mengembangkan bakat, minat dan potensi mahasiswa, (3) Memberikan kesempatan mahasiswa mendialogkan persoalan akademik maupun non-akademik, (4) Memberikan motivasi dan dorongan untuk mencapai kompetensi dan studi tepat waktu.",
  "Apa saja tugas khusus Dosen Penasihat Akademik di UIN Sunan Kalijaga?\nTugas khusus DPA: (1) Mengadakan pertemuan periodik minimal 3 kali per semester, (2) Membantu prodi menginformasikan peraturan dan kebijakan, (3) Memberikan arahan mata kuliah untuk KRS, (4) Memeriksa dan menandatangani KRS/RKRS, (5) Memonitor IPK mahasiswa, (6) Menciptakan sikap akademik kondusif, (7) Mensosialisasikan Kode Etik Mahasiswa, (8) Mengarahkan judul proposal skripsi, (9) Memberikan laporan ke Kaprodi, (10) Memberikan rekomendasi untuk tindakan khusus jika diperlukan.",
  "Berapa kali minimal Dosen Penasihat Akademik harus bertemu dengan mahasiswa dalam satu semester?\nDPA harus mengadakan pertemuan secara periodik minimal 3 (tiga) kali setiap semester, dijadwalkan pada masa pengisian KRS, tengah semester, dan akhir perkuliahan sebelum ujian akhir semester.",
  "Apa saja tugas Program Studi di UIN Sunan Kalijaga?\nProgram Studi bertugas: menyusun program kerja, mengusulkan pengembangan prodi, membimbing kegiatan kemahasiswaan, mengkoordinasi pendidikan, membuat kurikulum dan silabus, mengevaluasi beban dosen, memonitor perkuliahan, mengkoordinasi ujian dan penilaian, mengajukan dosen penasihat akademik, mengkoordinir konsultasi mahasiswa, menyusun rencana biaya dan kebutuhan, mengkoordinir penelitian dan pengabdian dosen, menyusun laporan, melakukan evaluasi diri, dan menyiapkan akreditasi prodi.",
  "Kapan Program Studi harus mengajukan akreditasi ulang?\nProgram Studi harus menyiapkan dan menyusun borang akreditasi atau akreditasi ulang, dengan pengajuan paling lambat 6 (enam) bulan sebelum masa berlaku status akreditasi program studi berakhir.",
  "Apa itu Klinik Konseling Islam di UIN Sunan Kalijaga?\nKlinik Konseling Islam (Islamic Counseling Clinic) adalah Unit Layanan Bimbingan dan Konseling Islam di Fakultas Dakwah dan Komunikasi UIN Sunan Kalijaga. Didirikan Februari 2018 dan diresmikan April 2018, menjadi media terapi bagi civitas akademika fakultas. Diinisiasi oleh Prodi BKI dan didukung tiga elemen: BOM-F BK Mitra Ummah, HMPS BKI, dan Lab. BKI. Informasi layanan dapat diakses di https://kki.uin-suka.ac.id/id/",
  "Apa saja jenis layanan kesehatan di Klinik Pratama UIN Sunan Kalijaga?\nLayanan Klinik Pratama UIN Sunan Kalijaga meliputi: (1) Pemeriksaan Kesehatan Umum (konsultasi, pemeriksaan, pengobatan, tindakan oleh dokter dan perawat), (2) Pemeriksaan Gigi dan Mulut (konsultasi, perawatan gigi), (3) KIA-KB (Pemeriksaan ANC, KB), (4) Laboratorium (pemeriksaan darah, urine, feses, dll.), (5) Farmasi (pelayanan resep), dan (6) Ambulans (transportasi pasien dan pos kesehatan).",
  "Bagaimana prinsip layanan untuk mahasiswa difabel di Pusat Layanan Difabel (PLD) UIN Sunan Kalijaga?\nLayanan PLD bersifat on demand, diberikan atas permintaan mahasiswa atau pihak yang memerlukan. Status \"difabel\" adalah hak pribadi dari diri sendiri, bukan dari PLD, sehingga layanan terkait dengan pernyataan status dan kebutuhan ini. PLD menyediakan layanan pendidikan inklusif dan layanan umum yang dapat diakses di www.pld.uin-suka.ac.id.",
  "Apa saja jenis layanan pendidikan inklusif yang disediakan Pusat Layanan Difabel UIN Sunan Kalijaga?\nLayanan pendidikan inklusif PLD meliputi: (1) Layanan Admisi Mahasiswa Baru, (2) Layanan Pendampingan Pra-kuliah, (3) Layanan Kelas Inklusif, (4) Layanan Pendampingan Tugas Kuliah, (5) Layanan Pendampingan Ujian, (6) Layanan Pendampingan KKN, dan (7) Layanan Pendampingan Academic Writing.",
  "Apa itu Pusat Layanan Terpadu (PLT) di UIN Sunan Kalijaga?\nPLT adalah layanan pendampingan kasus kekerasan seksual di UIN Sunan Kalijaga. Tugasnya melakukan pencegahan dan penanganan kasus kekerasan seksual yang melibatkan civitas akademika, menerima pengaduan dan menyelesaikan kasus, serta koordinasi untuk penyelesaian kasus. PLT memiliki 3 divisi: Pencegahan, Pendampingan dan Pemulihan Korban, dan Advokasi, bertujuan membuat kampus aman, nyaman, inklusif, dan bebas kekerasan seksual.",
  "Apa saja bentuk kekerasan seksual menurut Pusat Layanan Terpadu UIN Sunan Kalijaga?\nPLT mengidentifikasi 9 bentuk kekerasan seksual: pelecehan seksual, intimidasi seksual, eksploitasi seksual, pemaksaan aborsi, pemerkosaan dan pencabulan, pemaksaan pelacuran, perbudakan seksual, penyiksaan seksual, dan kekerasan seksual via digital.",
  "Apa saja hak yang diberikan kepada korban/pelapor dan saksi kasus kekerasan seksual di UIN Sunan Kalijaga?\nHak korban/pelapor: kerahasiaan identitas, pendampingan, perlindungan, penanganan, dan pemulihan. Hak saksi: kerahasiaan identitas, pendampingan, perlindungan, keamanan, dan hak tidak dituntut. PLT juga memberikan hak kepada terlapor/terduga pelaku berupa kerahasiaan identitas dan pendampingan.",
  "Apa saja layanan rujukan yang bisa diberikan kepada korban kekerasan seksual di UIN Sunan Kalijaga?\nLayanan rujukan yang bisa diberikan: (1) Layanan Medis, Psikososial, dan Keagamaan untuk pemulihan fisik dan psikis, (2) Layanan Bantuan dan Pendampingan Hukum (informasi, konsultasi, pendampingan), (3) Layanan reintegrasi sosial agar korban diterima kembali di lingkungannya, dan (4) Layanan tempat aman untuk melindungi korban dari pelaku.",
  "Bagaimana tata cara penjatuhan sanksi bagi pelaku kekerasan seksual di UIN Sunan Kalijaga?\nSanksi dijatuhkan berdasarkan laporan korban atau pihak lain yang menyaksikan perilaku kekerasan seksual di dalam atau luar kampus yang melibatkan civitas akademika UIN Sunan Kalijaga. PLT memiliki kewenangan memberikan rekomendasi sanksi sesuai peraturan yang berlaku untuk pelaku, baik ASN (dosen dan tenaga kependidikan), pegawai BLU, dosen non ASN, pekerja outsourcing, maupun mahasiswa.",
  "Apa saja layanan pengembangan karir yang dikelola CENDI UIN Sunan Kalijaga?\nLayanan pengembangan karir di Centre for Entrepreneurship and Career Development (CENDI) meliputi: (1) Konseling karir luring/daring untuk persiapan karir mahasiswa dan alumni, (2) Workshop persiapan karir (seleksi rekrutmen, pembuatan CV, wawancara kerja, menemukan potensi, tips tes psikologi, dll), (3) Walk in interview dengan perusahaan, dan (4) Bursa kerja/Job Fair tahunan yang melibatkan perusahaan lokal hingga internasional.",
  "Apa saja materi yang diberikan dalam workshop persiapan karir di CENDI UIN Sunan Kalijaga?\nWorkshop persiapan karir CENDI mencakup materi: (1) Proses seleksi dan rekrutmen di perusahaan, (2) Cara membuat curriculum vitae (CV) yang menarik, (3) Cara menghadapi wawancara kerja, (4) Bagaimana menemukan potensi dan passion, (5) Tips tes psikologi dan Less Group Discussion (LGD), dan (6) Role play dan cara mengakses lowongan kerja.",
  "Bagaimana cara mengakses layanan konseling karir di UIN Sunan Kalijaga?\nUntuk mengikuti konseling karir, mahasiswa dapat mendaftarkan diri melalui Centre for Entrepreneurship and Career Development (CENDI). Konseling ini tersedia baik secara luring (tatap muka) maupun daring, dan terutama melayani persiapan karir bagi mahasiswa dan alumni, meskipun tidak menutup kemungkinan berkait dengan problematika studi.",
  "Siapa yang menunjuk Dosen Penasihat Akademik (DPA) untuk mahasiswa di UIN Sunan Kalijaga?\nDosen Penasihat Akademik (DPA) ditunjuk dan diserahi tugas oleh Ketua Program Studi untuk membimbing sejumlah mahasiswa dalam proses studi mereka.",
  "Kapan saja jadwal pertemuan Dosen Penasihat Akademik dengan mahasiswa dalam satu semester?\nDPA mengadakan pertemuan secara periodik minimal 3 kali per semester yang dijadwalkan pada: (1) masa pengisian KRS, (2) tengah semester, dan (3) akhir perkuliahan sebelum ujian akhir semester.",
  "Apa tanggung jawab DPA terkait IPK mahasiswa bimbingannya?\nDPA bertanggung jawab untuk memonitor Indeks Prestasi Kumulatif (IPK) mahasiswa setiap akhir semester sebagai bagian dari tugasnya memantau perkembangan dan kemajuan studi mahasiswa.",
  "Apa peran DPA dalam pengisian dan penandatanganan KRS mahasiswa?\nDPA bertugas memberikan arahan dalam menentukan mata kuliah yang dipilih untuk dimasukkan dalam KRS atau RKRS, serta memeriksa dan menandatangani KRS/RKRS sesuai jumlah SKS yang boleh diambil mahasiswa berdasarkan IPK yang diperoleh.",
  "Apa peran DPA dalam persiapan skripsi mahasiswa?\nDPA bertugas mengarahkan, mendialogkan, dan memberi persetujuan judul-judul proposal skripsi yang diajukan mahasiswa sebelum diseminarkan.",
  "Apa kewajiban pelaporan DPA kepada Kaprodi?\nDPA wajib memberikan laporan tertulis kepada Ketua Program Studi sesuai form yang tersedia setiap akhir semester, serta memberikan rekomendasi terhadap hal-hal dan kejadian spesifik yang perlu diambil tindakan khusus oleh Kaprodi atau pimpinan Fakultas.",
  "Siapa yang menjadi pemimpin Program Studi di UIN Sunan Kalijaga?\nProgram Studi dipimpin oleh seorang Ketua Program Studi yang berada di bawah dan bertanggung jawab kepada Dekan. Dalam tugasnya, Ketua Program Studi dibantu oleh Sekretaris.",
  "Bagaimana Program Studi menyusun rencana kebutuhan dosen dan tenaga administrasi?\nProgram Studi bertugas menyusun rencana kebutuhan dosen dan tenaga administrasi program studi berdasarkan beban kerja dan kebutuhan program studi.",
  "Apa tanggung jawab Program Studi terkait konsultasi mahasiswa dengan pembimbing akademik?\nProgram Studi bertanggung jawab mengkoordinir pelaksanaan konsultasi mahasiswa dengan pembimbing akademis (Dosen Penasihat Akademik).",
  "Apa itu evaluasi diri dalam konteks Program Studi di UIN Sunan Kalijaga?\nEvaluasi diri adalah proses monitoring dan evaluasi pelaksanaan kebijakan dan pencapaian Program Studi yang dilakukan oleh Ketua Program Studi sebagai bagian dari tanggung jawabnya.",
  "Apa jenis pemeriksaan gigi yang tersedia di Klinik Pratama UIN Sunan Kalijaga?\nPemeriksaan Gigi dan Mulut di Klinik Pratama UIN Sunan Kalijaga meliputi: pembersihan karang gigi, penambalan gigi dengan GIC/Komposit, pencabutan gigi susu, pencabutan gigi permanen tanpa penyulit, dan pembuatan gigi tiruan dengan bahan akrilik/valplast.",
  "Apa saja jenis pemeriksaan laboratorium yang tersedia di Klinik Pratama UIN Sunan Kalijaga?\nPemeriksaan Laboratorium di Klinik Pratama UIN Sunan Kalijaga meliputi pemeriksaan darah lengkap, glukosa darah, asam urat, kolesterol, pemeriksaan narkoba, serta pemeriksaan dari darah rutin, urine rutin, feses rutin, secret/swab, dan sputum/dahak.",
  "Berapa jumlah ambulans yang dimiliki Klinik Pratama UIN Sunan Kalijaga dan untuk keperluan apa saja?\nKlinik Pratama UIN Sunan Kalijaga memiliki 2 unit ambulans yang dapat digunakan untuk transportasi pasien baik dari panggilan pasien di dalam/luar kampus ke Klinik maupun dari Klinik ke FKTL. Ambulans juga dapat digunakan untuk penjagaan pos kesehatan pada kegiatan yang memerlukan tim medis.",
  "Apa fungsi Pusat Layanan Difabel (PLD) di UIN Sunan Kalijaga?\nPLD berfungsi memberikan layanan kepada mahasiswa difabel, mengembangkan penelitian isu disabilitas dan melakukan pengabdian kepada masyarakat. PLD berada di bawah Lembaga Penelitian dan Pengabdian kepada Masyarakat (LPPM) UIN Sunan Kalijaga.",
  "Apa saja jenis layanan umum yang disediakan PLD UIN Sunan Kalijaga?\nLayanan umum PLD terkait dengan peran edukasi publik dan advokasi pendidikan inklusif, meliputi: Riset di PLD, Liputan Kegiatan PLD, Juru Bahasa Isyarat, dan Gita Difana.",
  "Apa saja langkah pencegahan kekerasan seksual yang dilakukan PLT UIN Sunan Kalijaga?\nPLT melakukan 4 langkah pencegahan kekerasan seksual: (1) Kajian dan pemetaan, (2) Integrasi nilai HAM dan gender, (3) Edukasi anti kekerasan seksual, dan (4) Diskusi, workshop, dan konferensi.",
  "Siapa saja yang dapat menjadi sasaran sanksi kekerasan seksual di UIN Sunan Kalijaga?\nSanksi bagi pelaku kekerasan seksual dapat diberikan kepada ASN (dosen dan tenaga kependidikan), pegawai BLU, dosen non ASN, pekerja outsourcing, serta mahasiswa yang terbukti melakukan kekerasan seksual.",
  "Apa itu walk in interview yang diselenggarakan CENDI UIN Sunan Kalijaga?\nWalk in interview adalah kegiatan di mana CENDI memfasilitasi perusahaan untuk mensosialisasikan profil usaha dan dilanjutkan dengan wawancara kerja yang diikuti oleh mahasiswa tingkat akhir atau alumni UIN Sunan Kalijaga.",
  "Berapa kali dalam setahun Job Fair diselenggarakan oleh CENDI UIN Sunan Kalijaga?\nBursa kerja atau Job Fair yang melibatkan banyak perusahaan baik lokal, regional, nasional, maupun internasional dilakukan setahun sekali oleh CENDI UIN Sunan Kalijaga.",
  "Apa itu Lembaga Penelitian dan Pengabdian Kepada Masyarakat (LP2M) di UIN Sunan Kalijaga?\nLP2M adalah lembaga yang bertugas melaksanakan, mengkoordinasikan, memantau, dan menilai kegiatan penelitian dan pengabdian kepada masyarakat berdasarkan kebijakan Rektor. LP2M menyelenggarakan fungsi penyusunan rencana dan evaluasi program, penelitian ilmiah murni dan terapan, pengabdian kepada masyarakat, publikasi hasil penelitian dan pengabdian, serta administrasi lembaga.",
  "Siapa saja yang membantu Ketua LP2M dalam menjalankan tugasnya di UIN Sunan Kalijaga?\nKetua LP2M dibantu oleh: Sekretaris, Kepala Pusat Penelitian dan Penerbitan, Kepala Pusat Pengabdian Kepada Masyarakat, Kepala Pusat Layanan Difabel (PLD), dan Kepala Subbagian Tata Usaha.",
  "Apa saja fungsi Pusat Penelitian dan Penerbitan di LP2M UIN Sunan Kalijaga?\nPusat Penelitian dan Penerbitan menyelenggarakan fungsi: 1) Perumusan kebijakan di bidang penelitian dan penerbitan, 2) Pelaksanaan penelitian dan penerbitan buku keagamaan, IPTEK, dan seni untuk menunjang pembangunan, 3) Penelitian untuk pengembangan sistem pendidikan dan institusi UIN, 4) Pengembangan pola dan konsepsi pembangunan berdasarkan nilai agama, ilmu pengetahuan, teknologi dan seni, 5) Penerbitan jurnal, karya ilmiah dan buku pengembangan UIN.",
  "Apa fungsi Pusat Pengabdian Kepada Masyarakat di LP2M UIN Sunan Kalijaga?\nPusat Pengabdian Kepada Masyarakat menyelenggarakan fungsi: 1) Perumusan kebijakan di bidang pengabdian kepada masyarakat, 2) Pelaksanaan Kuliah Kerja Nyata (KKN), 3) Pengamalan nilai agama, IPTEK, dan seni untuk pembangunan, 4) Peningkatan relevansi program UIN sesuai kebutuhan masyarakat, 5) Pemberian bantuan kepada masyarakat dalam pembangunan, 6) Pengembangan berbagai bentuk pengabdian kepada masyarakat.",
  "Apa saja layanan yang diberikan oleh Pusat Layanan Difabel (PLD) di UIN Sunan Kalijaga?\nLayanan PLD meliputi: 1) Koordinasi layanan dan pendampingan mahasiswa difabel, 2) Kebijakan khusus dalam admisi/penerimaan calon mahasiswa termasuk ujian masuk aksesibel, 3) Difabel Corner (ruang belajar dengan teknologi bantu), 4) Modifikasi teknik pengajaran dan evaluasi agar pembelajaran aksesibel bagi difabel, 5) Informasi lebih lanjut di http://psld.uin-suka.ac.id atau email psld.uinsuka@gmail.com.",
  "Apa tugas Lembaga Penjaminan Mutu (LPM) di UIN Sunan Kalijaga?\nLPM bertugas mengkoordinasikan, mengendalikan, mengaudit, memantau, menilai, dan mengembangkan mutu penyelenggaraan kegiatan akademik. Fungsinya meliputi penyusunan rencana, evaluasi program dan anggaran, serta pelaporan; pengembangan mutu akademik; audit, pemantauan dan penilaian mutu akademik; dan pelaksanaan administrasi lembaga.",
  "Siapa saja yang membantu Ketua LPM dalam menjalankan tugasnya di UIN Sunan Kalijaga?\nKetua LPM dibantu oleh: Sekretaris, Kepala Pusat Pengembangan Standar Mutu Akademik, Kepala Pusat Audit dan Pengendalian Mutu, Kepala Pusat Akreditasi dan Sertifikasi, Kepala Pusat Analisis Informasi, Publikasi Internasional dan Pemeringkatan, serta Kepala Subbagian Tata Usaha.",
  "Apa itu Satuan Pengawas Internal (SPI) di UIN Sunan Kalijaga?\nSPI adalah unsur pengawas yang menjalankan fungsi pengawasan non-akademik untuk dan atas nama pimpinan perguruan tinggi. SPI dipimpin seorang kepala dan dibantu seorang sekretaris yang diangkat dan diberhentikan Rektor setelah mendapat pertimbangan Baperjakat. SPI bertanggung jawab kepada Rektor atas simpulan, rekomendasi, atau laporan hasil pengawasan internal.",
  "Apa saja fungsi Satuan Pengawas Internal (SPI) di UIN Sunan Kalijaga?\nFungsi SPI meliputi: 1) Menyusun dan melaksanakan rencana pengawasan internal, 2) Menguji dan mengevaluasi pengendalian intern dan manajemen risiko, 3) Melakukan pemeriksaan kepatuhan dan kinerja non-akademik, 4) Memberikan saran perbaikan, 5) Membuat laporan pengawasan, 6) Memberikan rekomendasi perbaikan tata kelola, 7) Memantau tindak lanjut rekomendasi pengawasan, 8) Melakukan reviu laporan keuangan, 9) Melakukan pemeriksaan khusus jika diperlukan, dan 10) Melaksanakan tugas lain sesuai peraturan.",
  "Apa saja Unit Pelaksana Teknis (UPT) yang ada di UIN Sunan Kalijaga?\nUPT di UIN Sunan Kalijaga terdiri dari: 1) Pusat Perpustakaan, 2) Pusat Teknologi Informasi dan Pangkalan Data (PTIPD), 3) Pusat Pengembangan Bahasa (PPB), dan 4) Pusat Pengembangan Bisnis (PPB).",
  "Apa saja layanan yang disediakan oleh Pusat Perpustakaan UIN Sunan Kalijaga?\nLayanan Perpustakaan meliputi: 1) Layanan Sirkulasi (peminjaman dan pengembalian), 2) Perpustakaan Digital (repository online), 3) Layanan Serial (jurnal elektronik dan cetak), 4) Multimedia, 5) Referensi, 6) Corner (Difabel, Iranian, Sunan Kalijaga, Canadian, BI), 7) Informasi, promosi dan kerjasama, 8) Bebas Pustaka, 9) Kunci Locker Elektronik, dan 10) Upload Mandiri Tugas Akhir. Semua layanan mengharuskan KTM.",
  "Apa saja layanan Pusat Teknologi Informasi dan Pangkalan Data (PTIPD) di UIN Sunan Kalijaga?\nPTIPD menyediakan: 1) Training ICT, 2) Sertifikat ICT, 3) Akses Internet, 4) Akun Email, 5) Pengelolaan Sistem Informasi (Akademik, E-Learning, CBT, Pustaka, dll), 6) IP Telephone, 7) IP TV Broadcast, 8) IP Camera, 9) Google Corner dan Live@Edu Corner.",
  "Apa layanan Pusat Pengembangan Bahasa (PPB) di UIN Sunan Kalijaga?\nPPB meliputi: 1) Pelatihan bahasa Arab dan Inggris untuk sivitas akademika dan umum, 2) Tes IKLA (TOAFL), TOEC (TOEFL), dan UPBI, 3) Layanan terjemah dokumen, 4) Pelatihan bahasa Indonesia untuk calon mahasiswa asing, 5) Penyewaan gedung teatrikal, 6) Pelatihan IELTS/TOEFL/TOAFL preparation untuk program belajar S2/S3 luar negeri.",
  "Apa saja unit usaha yang dikelola Pusat Pengembangan Bisnis (PPB) UIN Sunan Kalijaga?\nPPB mengelola unit usaha: 1) Hotel University, 2) Property Management (Multipurpose Building, Club House, CSC, Convention Hall, Staff Housing, Sport Venue), 3) Kantin dan SUKA-Resto, 4) Poliklinik (layanan dokter umum/gigi/laboratorium/fisioterapi), 5) SUKA-Press (penerbitan ilmiah), 6) TK Roudlotul Athfal, dan 7) PAUD Griya Nanda.",
  "Apa saja fasilitas yang ada di Sport Venue UIN Sunan Kalijaga?\nSport Venue UIN Sunan Kalijaga terdiri dari sejumlah fasilitas olahraga antara lain joging track, gedung futsal, lapangan tenis outdoor, gedung tenis indoor, dan gelanggang. Fasilitas ini dapat digunakan oleh sivitas UIN dan masyarakat umum.",
  "Apa saja laboratorium yang ada di UIN Sunan Kalijaga?\nUIN Sunan Kalijaga memiliki berbagai laboratorium yang dapat digunakan semua prodi sesuai kebutuhan, antara lain: Laboratorium Komputer Ilmu Perpustakaan, Laboratorium Bahasa, Laboratorium Dakwah (Grafis, Audio, Audio Visual, Konseling, Manajemen Dakwah, Pengembangan Masyarakat), Laboratorium Syariah & Hukum (Peradilan Semu, Ilmu Falak, Komputer & Mini Bank Syariah), Laboratorium Pendidikan (micro teaching, pengembangan media, madrasah), dan banyak laboratorium lainnya sesuai fakultas dan prodi.",
  "Apa saja laboratorium yang dimiliki oleh Fakultas Sains dan Teknologi UIN Sunan Kalijaga?\nFakultas Sains dan Teknologi memiliki berbagai laboratorium seperti: Laboratorium Matematika & Teknik Informatika (Pemrograman, Jaringan, Multimedia, Self Development), Laboratorium Fisika (Fisika Dasar, Elektronika, Termodinamika, Aerofisika, Gelombang, Fisika Inti), Laboratorium Kimia (Kimia Dasar, Organik, Anorganik, Analis, Biokimia), Laboratorium Biologi (Botani, Zoologi, Mikrobiologi, Bioteknologi, Fisiologi, Green House), dan Laboratorium Teknik Industri (Produksi, Sistem, Perancangan Kerja, Ergonomi).",
  "Apa saja laboratorium yang dimiliki oleh Fakultas Ilmu Sosial dan Humaniora UIN Sunan Kalijaga?\nFakultas Ilmu Sosial dan Humaniora memiliki berbagai laboratorium, di antaranya: Laboratorium Psikologi (Faal, Eksperimen, Perkembangan, Pendidikan, Agama, Klinis, Industri, Psikodiagnostik, Life Lab), Laboratorium Ilmu Komunikasi (Animasi, Advertising, Audio-Video, PR, Monitoring), dan Laboratorium Sosiologi (Life Lab).",
  "Apa saja laboratorium yang dimiliki oleh Fakultas Ekonomi dan Bisnis Islam UIN Sunan Kalijaga?\nFakultas Ekonomi dan Bisnis Islam memiliki Laboratorium Perbankan Syariah (Mini Syariah Banking), Laboratorium Komputer, Laboratorium Akuntansi, dan Laboratorium Perpajakan.",
  "Apa saja layanan khusus yang tersedia di Pusat Perpustakaan UIN Sunan Kalijaga untuk mahasiswa difabel?\nPerpustakaan UIN Sunan Kalijaga menyediakan Difabel Corner, yaitu unit layanan khusus untuk pemustaka difabel atau berkebutuhan khusus seperti tuna netra, tuna rungu/wicara, dan tuna daksa. Layanan ini merupakan ruang belajar dengan teknologi bantu (assistive technology).",
  "Apakah laboratorium di UIN Sunan Kalijaga dapat digunakan lintas program studi?\nYa, semua Program Studi di UIN Sunan Kalijaga harus menggunakan fasilitas laboratorium sesuai dengan disiplin ilmu yang dikembangkan, dan laboratorium dapat digunakan oleh semua Program Studi. Misalnya, laboratorium bahasa dapat digunakan bersama oleh Program Studi Pendidikan Bahasa Arab, Program Studi Bahasa dan Sastra Arab dan bahasa asing lainnya.",
  "Apa saja layanan corner yang tersedia di Perpustakaan UIN Sunan Kalijaga?\nPerpustakaan UIN Sunan Kalijaga menyediakan beberapa corner: 1) Difabel Corner untuk pemustaka berkebutuhan khusus, 2) Iranian Corner hasil kerjasama dengan Kedutaan Republik Islam Iran dan Islamic Cultural Center Jakarta, 3) Sunan Kalijaga Corner untuk informasi perkembangan Islam di tanah Jawa, 4) Canadian Corner (Canadian Resource Center) untuk informasi tentang Kanada, dan 5) Bank Indonesia Corner untuk literatur bidang keuangan, perbankan, manajemen, dan bisnis.",
  "Apa itu Difabel Corner di Perpustakaan UIN Sunan Kalijaga?\nDifabel Corner merupakan unit layanan yang disediakan khusus bagi pemustaka difabel atau pemustaka yang berkebutuhan khusus, seperti tuna netra, tuna rungu/wicara dan tuna daksa.",
  "Bagaimana cara mengakses layanan perpustakaan digital UIN Sunan Kalijaga?\nPerpustakaan Digital UIN Sunan Kalijaga yang berisi simpanan kelembagaan (institutional repository) seperti skripsi, tesis, disertasi, makalah dosen, laporan penelitian, dan pidato rektor dapat diakses melalui laman http://lib.uin-suka.ac.id atau http://digilib.uin-suka.ac.id.",
  "Apa saja layanan yang disediakan oleh Poliklinik UIN Sunan Kalijaga?\nPoliklinik UIN Sunan Kalijaga menyediakan layanan kesehatan untuk civitas akademika dan umum meliputi: pelayanan dokter umum, dokter gigi, bedah minor, tindakan bedah minor, pelayanan gawat darurat, radiologi, elektrokardiogram (EKG), pemeriksaan laboratorium (darah, urine, feses, glukosa, asam urat, kolesterol, narkoba), serta fisioterapi (terapi panas, dingin, latihan, stimulasi listrik).",
  "Apa tujuan SUKA-Press di UIN Sunan Kalijaga?\nSUKA-Press adalah lembaga penerbitan UIN Sunan Kalijaga yang berfungsi sebagai media ekspresi, pengembangan diri, dan promosi sivitas akademika dan masyarakat umum melalui karya-karya ilmiah berkualitas. Program utamanya: 1) Menerbitkan dan mendistribusikan karya ilmiah sivitas akademika dan luar kampus, 2) Mengembangkan sumber daya dan potensi kepenulisan sivitas akademika, 3) Menjalin kerjasama dengan lembaga lain dalam bidang penerbitan.",
  "Apa saja fasilitas di Hotel University UIN Sunan Kalijaga?\nHotel University UIN Sunan Kalijaga merupakan tempat penginapan dan venue untuk meeting, pelatihan dan training. Berlokasi di Jl. Anggrek No. 137D, Depok, Yogyakarta, dengan posisi strategis hanya 10 menit dari Bandara Internasional Adisucipto Yogyakarta.",
  "Apa saja fasilitas di Club House UIN Sunan Kalijaga?\nClub House (CH) adalah tempat penginapan dan convention dengan suasana khas kampus yang berada di dalam kompleks kampus UIN Sunan Kalijaga. Berfungsi sebagai tempat menginap bagi tamu undangan UIN dalam kegiatan akademik, namun juga dapat digunakan untuk umum dan cocok untuk kegiatan pelatihan/training.",
  "Apa itu Campus Service Center (CSC) di UIN Sunan Kalijaga?\nCSC adalah kompleks bisnis di lingkungan UIN Sunan Kalijaga berupa bangunan tiga lantai dengan ruang-ruang yang disewakan kepada pihak ketiga. Terdapat mini market, toko buku, jasa pengiriman pos, warung telekomunikasi (milik Kopma), mini market KPN UIN, kantor pelayanan bank (Mandiri Syariah, Bukopin, BRI, BPD, BNI), dan Souvenir & Kaligrafi Center di lantai tiga.",
  "Apa saja program utama dari SUKA-Press UIN Sunan Kalijaga?\nSUKA-Press memiliki tiga program utama: 1) Mengumpulkan, menyeleksi, menerbitkan, dan mendistribusikan karya-karya ilmiah sivitas akademika UIN dan kalangan luar kampus, 2) Mengembangkan sumber daya dan mengasah potensi sivitas akademika dalam bidang kepenulisan, 3) Menjalin kerjasama yang saling menguntungkan dengan lembaga-lembaga lain dalam bidang penerbitan.",
  "Apa saja layanan kunci locker di Perpustakaan UIN Sunan Kalijaga?\nPerpustakaan UIN Sunan Kalijaga menyediakan layanan peminjaman kunci locker untuk menyimpan tas, jaket, dan barang lainnya. Peminjaman menggunakan sistem elektronik 'dealkey' yang dilayani dengan hanya menunjukkan KTM/KTA yang masih berlaku.",
  "Apa itu layanan upload mandiri tugas akhir di Perpustakaan UIN Sunan Kalijaga?\nLayanan upload mandiri tugas akhir memungkinkan mahasiswa UIN Sunan Kalijaga untuk mengunggah skripsi, tesis, dan disertasi mereka dalam format PDF ke dalam sistem perpustakaan melalui laman http://pustaka.uin-suka.ac.id.",
  "Apa syarat untuk memanfaatkan layanan perpustakaan di UIN Sunan Kalijaga?\nUntuk memanfaatkan layanan perpustakaan UIN Sunan Kalijaga, sivitas akademika harus memiliki Kartu Tanda Mahasiswa (KTM).",
  "Apa itu Convention Hall di UIN Sunan Kalijaga?\nConvention Hall UIN Sunan Kalijaga adalah gedung untuk kegiatan akademik berskala nasional dan internasional seperti promosi doktor, seminar, workshop, simposium, dan studium general. Selain untuk kegiatan akademik UIN, gedung ini juga dapat digunakan untuk kegiatan institusi luar yang berskala besar."
]